<html><head><title>Gramsci Dictionary: Scienza della politica</title></head><body><p> Tra i marxisti del suo tempo G. fu probabilmente l'unico a utilizzare in modo positivo l'espressione &laquo;scienza politica&raquo; o &laquo;scienza della politica&raquo;. Mentre il termine &laquo;sociologia&raquo; appare sempre nei Q con connotati fortemente negativi (&egrave; nota l'avversione di G. per la &ldquo;sociologia marxista&rdquo; proposta da Bucharin e le sue critiche al formalismo e all'empirismo della sociologia &ldquo;borghese&rdquo;), l'espressione &laquo;scienza politica&raquo; ha invece nei suoi appunti un'indiscutibile accezione positiva. Non &egrave; difficile notare come uno degli obiettivi dei Q, forse il pi&ugrave; impegnativo, sia appunto l'elaborazione di una scienza della politica adeguata alla filosofia della praxis, cio&egrave; al marxismo. Quali che siano i motivi che hanno spinto G. a valutare positivamente la scienza della politica, il fatto &egrave; che la sua opera &ndash; sebbene affronti variegati argomenti, oggi classificabili dal punto di vista accademico come filosofici, antropologici, sociologici, estetici ecc. &ndash; pu&ograve; essere sostanzialmente considerata una riflessione sull'azione e sulle istituzioni politiche (egemonia, volont&agrave; collettiva, Stato, societ&agrave; civile, partiti ecc.). In effetti, G. esamina tutte le sfere dell'essere sociale prendendo le mosse dal loro rapporto con la politica. Del resto, &egrave; proprio la riflessione sulla scienza politica che smentisce nel modo pi&ugrave; chiaro una delle pi&ugrave; diffuse letture dell'opera gramsciana, ossia quella che fa di G. un pensatore frammentario, il cui lavoro teorico mancherebbe (sia per autonoma decisione metodologica sia per la coercizione delle condizioni oggettive in cui ha lavorato) di un'impalcatura sistematica. Non credo che sia cos&igrave;: mi sembra che i &ldquo;quaderni speciali&rdquo; siano tentativi (non sempre riusciti, &egrave; vero) di passare dal metodo d'indagine, proprio dei &ldquo;quaderni miscellanei&rdquo;, a quello dell'esposizione, tramite la creazione di una d&eacute;marche che va dialetticamente, come nel Capitale, dall'astratto al concreto. Sono molti i nodi espositivi (in questo senso marxiano) presenti nei Q. Ne vorrei dare qui un solo esempio, raccolto appunto dalla riflessione gramsciana sulla politica. G. afferma che il primo elemento &laquo;della scienza e dell'arte politica &egrave; che esistono davvero governanti e governati&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1752). Questo &laquo;primo elemento&raquo; ha nei Q la stessa funzione metodologica che ha la merce nell'esposizione dialettica presente nel Capitale di Marx: si tratta cio&egrave; di una figura astratta (di una &ldquo;cellula&rdquo;) che contiene potenzialmente tutte le determinazioni pi&ugrave; concrete della totalit&agrave;. Il concetto pi&ugrave; concreto della teoria politica di G., quello cio&egrave; di &laquo;Stato integrale&raquo; (societ&agrave; politica + societ&agrave; civile, coercizione + consenso, dittatura + egemonia ecc.), ha tutte le sue determinazioni &ndash; tra altre: come si governa, perch&eacute; si ubbidisce ecc. &ndash; gi&agrave; contenute in questo primo elemento astratto, nel rapporto cio&egrave; tra governanti e governati. E cos&igrave; come Marx aveva fatto nei confronti della forma-merce, G. mostra la storicit&agrave; di questo primo elemento: anche il rapporto tra governanti-governati ha una genesi (nella societ&agrave; di classe) e dunque una possibilit&agrave; di superamento (nella &laquo;societ&agrave; regolata&raquo; senza classi, cio&egrave; nel comunismo). Se si vuole insistere nel paragone con Marx, si pu&ograve; dire che i Q contengono allo stesso tempo i Grundrisse (i &ldquo;quaderni miscellanei&rdquo;) e i primi abbozzi del Capitale (i &ldquo;quaderni speciali&rdquo;). Nei Q G. impiega il concetto di politica in due accezioni principali, che si potrebbero chiamare &ldquo;ampia&rdquo; e &ldquo;ristretta&rdquo;. Nella sua accezione ampia, &ldquo;politica&rdquo; &egrave; identificata con libert&agrave;, con universalit&agrave; o, pi&ugrave; precisamente, con tutte le forme di prassi che superano la semplice ricezione passiva o la manipolazione dei dati immediati della realt&agrave; (ricezione e manipolazione che contrassegnano gran parte della prassi tecnico-economica e della prassi quotidiana in generale), rivolgendosi invece consapevolmente verso la totalit&agrave; dei rapporti soggettivi e oggettivi. Si pu&ograve; capire meglio questa impostazione se si osserva che, in tale accezione ampia, politica in G. &egrave; sinonimo di &laquo;catarsi&raquo;, cio&egrave; del passaggio dalla particolarit&agrave; all'universalit&agrave;, dal determinismo alla libert&agrave; (<a href='http://gramscisource.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). In effetti, &egrave; ontologicamente giusto dire, come fa ripetutamente G., che &ldquo;tutto &egrave; politica&rdquo;, ossia che tutte le forme di prassi comportano questa potenzialit&agrave; del momento catartico, la potenzialit&agrave; cio&egrave; di un passaggio dalla sfe ra della manipolazione immediata &ndash; dalla ricezione passiva della realt&agrave; &ndash; alla dimensione della totalit&agrave;, del cambiamento attivo del mondo sociale. In altre parole: di un passaggio dalla coscienza &ldquo;egoistico-passionale&rdquo; (meramente particolare) alla coscienza &ldquo;etico-politica&rdquo; o universale (alla coscienza della nostra partecipazione nel genere umano). G. presenta nei Q molti esempi di questo momento catartico in parecchie sfere dell'essere sociale, dal terreno delle ideologie (passaggio del senso comune eteroclito al buon senso critico e a una concezione del mondo organica, come nella &ldquo;filosofia sistematica dei filosofi&rdquo;) a quello dell'arte e della letteratura (elaborazione estetica di una prospettiva nazionale-popolare, veramente universale-concreta e non pi&ugrave; astrattamente cosmopolita ecc.). Oltre questa accezione ampia, G. ci presenta nei Q un concetto ristretto di politica, appunto quello che &egrave; proprio della scienza della politica, il quale coinvolge l'insieme delle pratiche e delle oggettivazioni direttamente connesse ai rapporti di potere tra governanti e governati. Ebbene, se nella sua accezione ampia, cio&egrave; quella di catarsi, la politica &egrave; vista da G. come un momento ineliminabile e costitutivo della stessa struttura ontologica dell'essere sociale, in questa seconda accezione la politica gli appare invece come qualcosa di storicamente transeunte: G. non &egrave; un &ldquo;politologo&rdquo; (e tanto meno un &ldquo;politologo&rdquo; con deviazioni politicistiche), ma un critico della politica, e questo nello stesso senso in cui Marx non &egrave; un &ldquo;economista&rdquo; (e ancor meno un &ldquo;economicista&rdquo;), ma &ndash; secondo le sue proprie parole &ndash; un critico dell'economia politica, nella misura in cui mette i fatti economici in rapporto, da una parte, con la totalit&agrave; sociale, e, dall'altra, con il divenire storico. G., sulle orme di Marx, assume una posizione simile nei confronti della scienza politica. Se Marx riconosce i concetti di merce e di valore elaborati dall'economia politica che lo ha preceduto come i punti di partenza della sua propria riflessione, anche G. sa che nella sfera della prassi e delle istituzioni politiche &ndash; secondo la lezione di teorici che vanno da Machiavelli a Mosca &ndash; il &laquo;primo elemento &egrave; che esistono davvero governati e governanti, dirigenti e diretti. Tutta la scienza e l'arte politica si basano su questo fatto primordiale, irriducibile (in certe condizioni generali)&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1752). Ma cos&igrave; come per Marx nei confronti del capitale, anche per G. non siamo qui davanti a un fatto &ldquo;naturale&rdquo;, &ldquo;eterno&rdquo;: &laquo;La innovazione fondamentale introdotta dalla filosofia della praxis nella scienza della politica e della storia &egrave; la dimostrazione che non esiste una astratta &ldquo;natura umana&rdquo; fissa e immutabile [...] ma che la natura umana &egrave; l'insieme dei rapporti sociali storicamente determinati, cio&egrave; un fatto storico accertabile, entro certi limiti, coi metodi della filologia e della critica. Pertanto la scienza politica deve essere concepita nel suo contenuto concreto (e anche nella sua formulazione logica) come un organismo in sviluppo&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>Q 13, 20</a>, 1598-9). Questa visione storicistica lo porta a dialettizzare il suo primo elemento (che rimane nonostante ci&ograve; il punto di partenza della sua stessa costruzione della scienza politica) e, di conseguenza, a formulare queste domande, d'importanza metodologica cruciale: &laquo;Si vuole che ci siano sempre governati e governanti oppure si vogliono creare le condizioni in cui la necessit&agrave; dell'esistenza di questa divisione sparisca? cio&egrave; si parte dalla premessa della perpetua divisione del genere umano o si crede che essa sia solo un fatto storico, rispondente a certe condizioni?&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1752). Poich&eacute; G. adotta senz'altro la seconda alternativa posta dalle due domande, diventa evidente che per lui il primo elemento della politica (come per Marx la &ldquo;cellula&rdquo; costituita dalla merce e dalla sua forma valore) non &egrave; un fatto naturale ed eterno, ma un processo storico. La storicit&agrave; della politica, concepita come un &ldquo;organismo in sviluppo&rdquo;, non si riferisce dunque soltanto alle sue categorie strutturali-immanenti: &egrave; la stessa sfera politica (nel suo senso ristretto, cio&egrave; come rapporto tra governanti e governati) che ha secondo G. un carattere storico. Questa sfera ha una genesi storica, giacch&eacute; esiste politica solo quando ci sono governanti e governati, dirigenti e diretti, e questa divisione non risulta dalla &ldquo;natura umana&rdquo;, ma da rapporti sociali storico-concreti (ossia, in ultima analisi, dice G., essa risale &laquo;a una divisione di gruppi sociali&raquo;, ossia, alla divisione della societ&agrave; in classi, <a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>ibid.</a>). Per G. questa divisione n&eacute; sempre ci fu n&eacute; sempre ci sar&agrave;, giacch&eacute; potr&agrave; sparire nella &ldquo;societ&agrave; regolata&rdquo; (comunista), nella quale sar&agrave; superata la divisione della societ&agrave; in classi antagonistiche. In effetti, in questa societ&agrave; regolata G. suppone che &laquo;l'elemento Stato-coercizione [e, si potrebbe dire, anche la divisione tra governanti e governati, ndr] si pu&ograve; immaginare esaurentesi mano a mano che si affermano elementi sempre pi&ugrave; cospicui di societ&agrave; regolata (o Stato-etico o societ&agrave; civile)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/86' target='_blank' class='link-to-note'>Q 6, 86</a>, 764). Il preteso &ldquo;politicismo&rdquo; che alcuni interpreti attribuiscono a G. non trova dunque riscontro nel testo dei Q. Intesa nel suo senso ampio, come catarsi, la politica &egrave; una determinazione ineliminabile della prassi umana e, di conseguenza, quando G. dice e ribadisce che &ldquo;tutto &egrave; politica&rdquo;, non fa violenza al reale, ma anzi indica un aspetto essenziale dell'essere sociale, ossia il momento dell'articolazione tra soggettivit&agrave; e oggettivit&agrave;, tra libert&agrave; e causalit&agrave;, tra particolarit&agrave; e universalit&agrave;. E quando la politica &egrave; compresa nel suo senso ristretto, cio&egrave; come rapporto di potere tra governanti e governati, che &egrave; quello proprio della scienza politica anche del suo tempo, G. mostra ci&ograve; come qualcosa che sar&agrave; dialetticamente superato, cio&egrave; aufheben (conservata, eliminata e innalzata a livello superiore) nella societ&agrave; regolata, nel comunismo. Per questo possiamo dire che G. non &egrave; uno &ldquo;scienziato politico&rdquo;, un politologo, ma &ndash; nel senso prettamente marxiano dell'espressione &ndash; un critico non solo della politica come rapporto tra governanti e governati, bens&igrave; anche della scienza politica cos&igrave; come &egrave; stata costruita nella modernit&agrave;.</p></body></html>