<html><head><title>Gramsci Dictionary: Lavoro</title></head><body><h1>Lavoro</h1><p> Una definizione di lavoro G. la d&agrave; per la prima volta in <a href='http://gramscisource.org/quaderno/4/nota/55' target='_blank' class='link-to-note'>Q 4, 55</a>, 498-9. Qui, ragionando sul Principio educativo nella scuola elementare e media, egli afferma che &laquo;l'educazione elementare si impernia in ultima analisi nel concetto e nel fatto del lavoro, poich&eacute; l'ordine sociale (insieme dei diritti e doveri) &egrave; dal lavoro innestato nell'ordine naturale&raquo;, e il lavoro &egrave; definito come &laquo;l'attivit&agrave; pratica dell'uomo&raquo;. Un'educazione imperniata sull'attivit&agrave; pratica, aggiunge, crea una visione del mondo &laquo;liberata da ogni magia e da ogni stregoneria e d&agrave; l'appiglio allo sviluppo ulteriore in una concezione storica, di movimento, del mondo&raquo;. Nel Testo C (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1541) il lavoro viene definito invece come &laquo;l'attivit&agrave; teorico-pratica dell'uomo&raquo; la quale &laquo;d&agrave; l'appiglio allo sviluppo ulteriore di una concezione storica, dialettica, del mondo, [...] a concepire l'attualit&agrave; come sintesi del passato [...] che si proietta nel futuro&raquo;. Dalla prima alla seconda stesura si riscontra uno spostamento di accento dal carattere pratico del lavoro al suo essere una mediazione concreta, effettiva, di teoria e pratica. Un contributo alla comprensione del significato di questo spostamento pu&ograve; venire dall'accostamento all'analoga riscrittura di un altro testo, lievemente anteriore. In <a href='http://gramscisource.org/quaderno/4/nota/47' target='_blank' class='link-to-note'>Q 4, 47</a>, 473 G. si domanda: &laquo;Si intende per scienza l'attivit&agrave; teorica o l'attivit&agrave; pratico-sperimentale degli scienziati? Io penso che deve essere intesa in questo secondo senso e che Engels voglia affermare il caso tipico in cui si stabilisce il processo unitario del reale, cio&egrave; attraverso l'attivit&agrave; pratica, che &egrave; la mediazione dialettica tra l'uomo e la natura, cio&egrave; la cellula &ldquo;storica&rdquo; elementare&raquo;. E nella seconda stesura: &laquo;S'intende per scienza l'attivit&agrave; teorica o l'attivit&agrave; pratico-sperimentale degli scienziati? o la sintesi delle due attivit&agrave;? Si potrebbe dire che in ci&ograve; si avrebbe il processo unitario tipico del reale, nell'attivit&agrave; sperimentale dello scienziato che &egrave; il primo modello di mediazione dialettica tra l'uomo e la natura, la cellula storica elementare per cui l'uomo, ponendosi in rapporto con la natura attraverso la tecnologia, la conosce e la domina&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/34' target='_blank' class='link-to-note'>Q 11, 34</a>, 1448-9). Anche qui l'accento si sposta dall'identificazione della scienza con la pratica alla messa in rilievo dell'unit&agrave; sintetica rappresentata dalla tecnologia. Il rapporto di questo ragionamento con il problema del lavoro &egrave; chiarito nelle righe che immediatamente seguono: &laquo;L'&ldquo;esperienza&rdquo; scientifica &egrave; la prima cellula del nuovo processo di lavoro, della nuova forma d'unione attiva tra l'uomo e la natura: lo scienziato-sperimentatore &egrave; un &ldquo;operaio&rdquo;, un produttore industriale e agricolo, non &egrave; puro pensiero: &egrave; anch'egli, anzi egli &egrave; il primo esempio di uomo che il processo storico ha tolto dalla posizione di camminare sulla testa, per farlo camminare sui piedi&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/47' target='_blank' class='link-to-note'>Q 4, 47</a>, 473). Che nella seconda stesura diventa: &laquo;L'esperienza scientifica &egrave; la prima cellula del nuovo metodo di produzione, della nuova forma di unione attiva tra l'uomo e la natura. Lo scienziato-sperimentatore &egrave; [anche] un operaio, non un puro pensatore e il suo pensare &egrave; continuamente controllato dalla pratica e viceversa, finch&eacute; si forma l'unit&agrave; perfetta di teoria e pratica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/34' target='_blank' class='link-to-note'>Q 11, 34</a>, 1449; v. un analogo passo in <a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345). L'idea della scienza come lavoro, e di questo come pratica, cede il posto a una concezione, assai pi&ugrave; complessa, della scienza come tecnologia e del lavoro come sistema di produzione (laddove si precisa che lo scienziato &egrave; non solo ma anche un operaio). Ci&ograve; che muta &ndash; e che pu&ograve; essere seguito lungo le analisi contenute nei Q &ndash; &egrave; da una parte l'idea del lavoro come &ldquo;mondo&rdquo; o sfera di vita autonoma, capace di costituire a partire da se stesso un'intera visione del mondo alternativa a quella dominante (idea che G. aveva maturato nei tempi dell'&ldquo;Ordine Nuovo&rdquo;, condensandola nella figura del &ldquo;produttore&rdquo;, e di cui si trova ancora traccia in un rapido appunto non ripreso, <a href='http://gramscisource.org/quaderno/3/nota/26' target='_blank' class='link-to-note'>Q 3, 26</a>); dall'altra, la raffigurazione della &ldquo;teoria&rdquo; come speculazione e della &ldquo;pratica&rdquo; come sinonimo di concretezza e ad essa alternativa. La prima posizione viene a cambiare attraverso l'analisi delle trasformazioni del lavoro portate dall'affermazione del fordismo, con il controllo della sessualit&agrave; come parte del processo di produzione (<a href='http://gramscisource.org/quaderno/1/nota/63' target='_blank' class='link-to-note'>Q 1, 63</a>, 74; <a href='http://gramscisource.org/quaderno/1/nota/158' target='_blank' class='link-to-note'>Q 1, 158</a>, 139; <a href='http://gramscisource.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 489) e in generale con l'affermazione della centralit&agrave; della produzione nella societ&agrave;, secondo una modalit&agrave; funzionale al rafforzamento e all'espansione del capitalismo. L'iniziale concezione della teoria viene invece messa in questione attraverso lo sviluppo della nozione di intellettuali. Definendo questi come &laquo;in generale tutta la massa sociale che esercita funzioni organizzative in senso lato, sia nel campo della produzione, sia nel campo della cultura, sia nel campo amministrativo-politico&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 37), G. imposta un'analisi in cui cultura, organizzazione e burocrazia tendenzialmente si unificano sotto una nozione molto ampia di funzioni connettivo-comunicative. Si chiarisce cos&igrave; gradualmente una nozione di lavoro come comprendente tanto il lavoro intellettuale quanto il lavoro manuale (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 483; <a href='http://gramscisource.org/quaderno/4/nota/55' target='_blank' class='link-to-note'>Q 4, 55</a>, 502; <a href='http://gramscisource.org/quaderno/8/nota/188' target='_blank' class='link-to-note'>Q 8, 188</a>, 1055; <a href='http://gramscisource.org/quaderno/9/nota/21' target='_blank' class='link-to-note'>Q 9, 21</a>, 1109; <a href='http://gramscisource.org/quaderno/9/nota/119' target='_blank' class='link-to-note'>Q 9, 119</a>, 1183), alla luce della quale lo svuotamento di contenuti artigianali e &ldquo;umani&rdquo; subita dal lavoro di fabbrica cambia di significato: da una parte essa non va intesa come una perdita, ma semmai come una sostituzione di contenuti mentali (v. il cenno alla presenza &laquo;in qualsiasi lavoro fisico, anche il pi&ugrave; meccanico e degradato&raquo;, di &laquo;un minimo di qualifica tecnica, cio&egrave; un minimo di attivit&agrave; intellettuale creatrice&raquo;, contenuto in <a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476, non a caso intitolato Gli intellettuali, e il forte sviluppo di questa tesi in <a href='http://gramscisource.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 492-3 e in <a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1516); dall'altra la stessa nostalgia dell'unit&agrave; immediata di produttore e prodotto va denunciata come regressiva (si vedano le note sull'artigianato e su &laquo;Strapaese&raquo;), in quanto volta a soddisfare le esigenze di ri stretti ceti sociali parassitari. Ci&ograve; che va sviluppato &egrave; invece un discorso realistico sul lavoro, in cui la realt&agrave; di &laquo;chi &egrave; costretto a un lavoro servile, estenuante&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/50' target='_blank' class='link-to-note'>Q 10 II, 50</a>, 1341) venga studiata ed elaborata facendone scaturire politicamente l'interna dialettica: da una parte attivit&agrave; che assorbe i nove decimi del tempo della grande maggioranza della popolazione, consegnandola a una condizione di prostrazione e frammentazione (<a href='http://gramscisource.org/quaderno/9/nota/42' target='_blank' class='link-to-note'>Q 9, 42</a>, 1121; <a href='http://gramscisource.org/quaderno/10b/nota/41%20I' target='_blank' class='link-to-note'>Q 10 II, 41.I</a>, 1295; <a href='http://gramscisource.org/quaderno/15/nota/35' target='_blank' class='link-to-note'>Q 15, 35</a>, 1788), dall'altra &laquo;punto di riferimento&raquo; imprescindibile per una riforma produttivistica della societ&agrave; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 863) sia a livello nazionale sia nella sua proiezione internazionale (rispettivamente <a href='http://gramscisource.org/quaderno/9/nota/67' target='_blank' class='link-to-note'>Q 9, 67</a>, 1138 sul &ldquo;lavoro come insieme&rdquo; e <a href='http://gramscisource.org/quaderno/9/nota/127' target='_blank' class='link-to-note'>Q 9, 127</a>, 1190 sul nuovo cosmopolitismo dell'&laquo;uomo-lavoro&raquo;). E questo per la stessa ragione: in quanto esperienza che in qualche modo accomuna i nove decimi della popolazione. Tra i due lati di questa dialettica non vi &egrave; nessuno sviluppo automatico o necessario, ma la funzione (il lavoro organizzativo in senso lato) degli intellettuali e del partito politico, unico luogo in cui pu&ograve; storicamente realizzarsi l'unit&agrave; di teoria e pratica.</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Fordismo'>Fordismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali'>Intellettuali</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ordine Nuovo (L')'>Ordine Nuovo (L')</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Scienza'>Scienza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Tecnica'>Tecnica</a></body></html>