<html><head><title>Gramsci Dictionary: Classico</title></head><body><p> Il termine &laquo;classico&raquo; riceve nei Q una significazione precisa, ravvisabile nel modo in cui G. discute di Goethe: questi gode &laquo;sempre di una certa attualit&agrave;, perch&eacute; [...] esprime in forma serena e classica ci&ograve; che nel Leopardi, per esempio, &egrave; ancora torbido romanticismo: la fiducia nell'attivit&agrave; creatrice dell'uomo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/121' target='_blank' class='link-to-note'>Q 9, 121</a>, 1187). La sua attualit&agrave; per&ograve; non &egrave; identit&agrave; passionale con il presente: &laquo;una persona intelligente e moderna deve leggere i classici in generale con un certo &ldquo;distacco&rdquo;, cio&egrave; solo per i loro valori estetici [...] L'ammirazione estetica pu&ograve; essere accompagnata da un certo disprezzo &ldquo;civile&rdquo;, come nel caso di Marx per Goethe&raquo; (LC 425, a Giulia, 1&deg; giugno 1931). Classico &egrave; dunque tutto ci&ograve; che appartiene a una fase storica definitivamente conclusa, nel duplice senso che appartiene al passato e che da una particolare prospettiva esprime una fase di civilt&agrave; che ha raggiunto la sua &ldquo;perfezione&rdquo;, in quanto ha superato il momento di distacco polemico dal passato e trova in se stessa tutte le motivazioni positive sulle quali poggiare. Se classico esprime un certo passato, esso pu&ograve; indicare anche un divenire possibile del presente in vista del futuro. Cos&igrave;, la filosofia della praxis non &egrave; entrata nella sua fase classica (ci&ograve; vorrebbe dire che appartiene al passato, <a href='http://dl.gramsciproject.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 876); il suo deve essere un atteggiamento critico, dunque &laquo;un atteggiamento in certo senso romantico, ma di un ro manticismo che consapevolmente ricerca la sua serena classicit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 425). Questa tensione &egrave; necessaria, perch&eacute; la critica non va abbandonata a se stessa, ma fatta lavorare affinch&eacute; produca uno stacco progressivo di civilt&agrave;. Ma vi &egrave; anche un'accezione negativa di &ldquo;classico&rdquo;: il classicismo di chi usa precettisticamente la compostezza formale &ndash; in estetica come nella teoria della storia &ndash; per soffocare le istanze romantiche di rinnovamento: &laquo;il classicismo letterario e artistico dell'ultima estetica crociana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/27' target='_blank' class='link-to-note'>Q 8, 27</a>, 958; <a href='http://dl.gramsciproject.org/quaderno/6/nota/124' target='_blank' class='link-to-note'>Q 6, 124</a>, 794; <a href='http://dl.gramsciproject.org/quaderno/8/nota/39' target='_blank' class='link-to-note'>Q 8, 39</a>, 966; <a href='http://dl.gramsciproject.org/quaderno/10-I/nota/9' target='_blank' class='link-to-note'>Q 10 I, 9</a>, 1228; <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1325) e la &laquo;classicit&agrave; nazionale&raquo; di Gioberti (<a href='http://dl.gramsciproject.org/quaderno/8/nota/27' target='_blank' class='link-to-note'>Q 8, 27</a>, 957-8 e <a href='http://dl.gramsciproject.org/quaderno/8/nota/30' target='_blank' class='link-to-note'>Q 8, 30</a>, 959) come istanze volte a far apparire &ldquo;irrazionale&rdquo; e &ldquo;antistorico&rdquo; ogni tentativo di spezzare l'attuale sistemazione dei rapporti di forze.</p></body></html>