<html><head><title>Gramsci Dictionary: Materia</title></head><body><h1>Materia</h1><p> G. cita da un numero della &ldquo;Fiera letteraria&rdquo;: &laquo;Il nostro arrosto strapaesano si presenta con questi caratteri: avversione decisa a tutte quelle forme di civilt&agrave; che non si confacciano alla nostra [...]; infine, esaltazione delle caratteristiche nostrane, in ogni campo e attivit&agrave; della vita, e cio&egrave;: fondamento cattolico, senso religioso del mondo, semplicit&agrave; e sobriet&agrave; fondamentali, aderenza alla realt&agrave;, dominio della fantasia, equilibrio fra spirito e materia&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/4' target='_blank' class='link-to-note'>Q 22, 4</a>, 2151). Ma i cattolici vedono rigido dualismo, non equilibrio, fra spirito e materia e, per contro, vedono identit&agrave; tra la materia come concepita dai materialisti e lo spirito concepito dagli idealisti. Infatti, in una nota intitolata Idealismo-positivismo [&ldquo;Obbiettivit&agrave;&rdquo; della conoscenza] G., laddove scrive che secondo i cattolici &laquo;tutta la teoria idealista riposa sulla negazione dell'obbiettivit&agrave; di ogni nostra conoscenza e sul monismo idealista dello &ldquo;Spirito&rdquo;&raquo;, aggiunge in parentesi che i cattolici considerano quel concetto di spirito &laquo;equivalente, in quanto monismo, a quello positivista della &ldquo;Materia&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/37' target='_blank' class='link-to-note'>Q 4, 37</a>, 454). E, in fondo, essi non hanno torto, perch&eacute; &laquo;se &egrave; &ldquo;ipostasi&rdquo; quella della religione e dell'idealismo, cio&egrave; astrazione arbitraria non procedimento di distinzione analitica praticamente comodo per ragioni pedagogiche, &egrave; anche &ldquo;ipostasi&rdquo; quella del materialismo volgare che &ldquo;divinizza&rdquo; la materia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/32' target='_blank' class='link-to-note'>Q 4, 32</a>, 451). La stessa religione, dunque, ipostatizza lo spirito. Invece, qual &egrave; il monismo valido? &laquo;N&eacute; il monismo materialista n&eacute; quello idealista, n&eacute; &ldquo;Materia&rdquo; n&eacute; &ldquo;Spirito&rdquo;&raquo;, ma soltanto quello riferibile all'attivit&agrave; studiata dal &laquo;&ldquo;materialismo storico&rdquo;, cio&egrave; attivit&agrave; dell'uomo (storia) in concreto, cio&egrave; applicata a una certa &ldquo;materia&rdquo; organizzata (forze materiali di produzione), alla &ldquo;natura&rdquo; trasformata dall'uomo. Filosofia dell'atto (praxis), ma non dell'&ldquo;atto puro&rdquo;, ma proprio dell'atto &ldquo;impuro&rdquo;, cio&egrave; reale nel senso profano della parola&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/37' target='_blank' class='link-to-note'>Q 4, 37</a>, 455). Peraltro, materia (per la filosofia della praxis) non significa struttura: &laquo;Si confonde struttura con &ldquo;struttura materiale&rdquo; in genere e &ldquo;strumento tecnico&rdquo; con ogni strumento materiale [...]. Ci sono delle superstrutture che hanno una &ldquo;struttura materiale&rdquo;: ma il loro carattere rimane quello di superstrutture: il loro sviluppo non &egrave; &ldquo;immanente&rdquo; nella loro particolare &ldquo;struttura materiale&rdquo; ma nella &ldquo;struttura materiale&rdquo; della societ&agrave;. [...] Logicamente e anche cronologicamente si ha: struttura sociale-superstruttura-struttura materiale della superstruttura&raquo;. L'arte, ad esempio, &egrave; &ldquo;materiata&rdquo; per gli elementi sui quali agiscono le sue tecniche, pur essendo superstruttura in quanto arte (<a href='http://gramscisource.org/quaderno/4/nota/12' target='_blank' class='link-to-note'>Q 4, 12</a>, 433-4). Soprattutto &ndash; ma non soltanto &ndash; dai sedicenti marxisti che confondono struttura con materia, &laquo;le soprastrutture sono considerate come mere e labili &ldquo;apparenze&rdquo;. Anche in questo &ldquo;giudizio&rdquo; &egrave; da vedere pi&ugrave; un riflesso delle discussioni nate sul terreno delle scienze naturali (della zoologia e della classificazione delle specie, della scoperta che l'&ldquo;anatomia&rdquo; deve essere posta alla base delle classificazioni) che un derivato coerente del materialismo metafisico, per il quale i fatti spirituali sono una mera apparenza, irreale, illusoria, dei fatti corporali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/50' target='_blank' class='link-to-note'>Q 11, 50</a>, 1475). G. si discosta fermamente, pertanto, anche dai classici che avevano considerato le scienze naturali un modello per la scienza storica o per la critica dell'economia politica. Nella nota dal titolo Unit&agrave; negli elementi costitutivi del marxismo G. scrive che l'&laquo;unit&agrave; &egrave; data dallo sviluppo dialettico delle contraddizioni tra l'uomo e la materia (natura-forze materiali di produzione)&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868). Vero &egrave; che &laquo;anche il materialismo storico tende a diventare una ideologia nel senso deteriore, cio&egrave; una verit&agrave; assoluta ed eterna. Ci&ograve; avviene specialmente quando, come nel Saggio popolare, esso &egrave; confuso col materialismo volgare, con la metafisica della &ldquo;materia&rdquo; che non pu&ograve; non essere eterna e assoluta. Bisogner&agrave;, su questa traccia, elaborare l'affermazione di Engels sul passaggio dalla necessit&agrave; alla libert&agrave;: evidentemente questo passaggio avviene negli uomini, non nella natura (sebbene avr&agrave; delle conseguenze sull'intuizione della natura, sulle opinioni scientifiche), per cui solo per metafora si pu&ograve; parlare di storia naturale dell'umanit&agrave; e paragonare i fatti umani ai fatti naturali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 466). L'oggetto del materialismo storico, G. ribadisce, non &egrave; quello delle scienze naturali: &laquo;Cosa intende per &ldquo;materia&rdquo; il Saggio popolare? In un saggio popolare&raquo; sarebbe necessario &laquo;evitare le cause di errore date dalle accezioni popolari e volgari delle parole. &Egrave; evidente che per il materialismo storico, la &ldquo;materia&rdquo; non deve essere intesa n&eacute; nel suo significato quale risulta dalle scienze naturali [...] n&eacute; nel suo significato quale risulta dalle diverse metafisiche materialistiche. Le propriet&agrave; fisiche (chimiche, meccaniche ecc.) della materia sono considerate, certamente, ma solo in quanto diventano &ldquo;elemento economico&rdquo; della produzione. La materia non &egrave; quindi considerata come tale, ma come socialmente e storicamente organizzata per la produzione, come rapporto umano. Il materialismo storico non studia una macchina per stabilirne la struttura fisico-chimico-meccanica dei suoi componenti naturali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/25' target='_blank' class='link-to-note'>Q 4, 25</a>, 443-4). Nel rifacimento di questa nota (<a href='http://gramscisource.org/quaderno/11/nota/50' target='_blank' class='link-to-note'>Q 11, 50</a>, 1442) G. inserisce in parentesi: non si pu&ograve; assolutizzare la materia &laquo;a meno che non si ricaschi in una concezione del noumeno kantiano&raquo;.</p><h2>GIUSEPPE PRESTIPINO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Arte'>Arte</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo e materialismo volgare'>Materialismo e materialismo volgare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo storico'>Materialismo storico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Religione'>Religione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Scienza'>Scienza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Spirito, spiritualismo'>Spirito, spiritualismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Struttura'>Struttura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Superstruttura, superstrutture'>Superstruttura, superstrutture</a></body></html>