<html><head><title>Gramsci Dictionary: Moderno</title></head><body><p> Il &laquo;moderno&raquo; ha per G. radici nell'et&agrave; dei Comuni e abbraccia finanche la societ&agrave; futura: il &laquo;moderno Principe&raquo; sarebbe infatti &laquo;formazione di una volont&agrave; collettiva nazionale popolare&raquo; e di una &laquo;riforma intellettuale e morale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 953). Ancora sul futuro: &laquo;L'uomo moderno dovrebbe essere una sintesi di [...] caratteri nazionali: l'ingegnere americano, il filosofo tedesco, il politico francese, ricreando, per dir cos&igrave;, l'uomo italiano del Rinascimento, il tipo moderno di Leonardo da Vinci divenuto uomo-massa o uomo collettivo pur mantenendo la sua forte personalit&agrave; e originalit&agrave; individuale&raquo; (LC 601, a Iulia, 1&deg; agosto 1932). Invece, sulle contrastate radici: lo Stato medievale &laquo;non conosceva la centralizzazione moderna&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 691); &laquo;il Mezzogiorno non progrediva dopo essere stato liberato dagli impacci che allo sviluppo moderno opponeva il borbonismo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 47). E il clericalismo soffocante: &laquo;Nel Leopardi si trova [...] la crisi di transizione verso l'uomo moderno; l'abbandono critico delle vecchie concezioni trascendentali senza che ancora si sia trovato un ubi consistam morale e intellettuale nuovo&raquo; (LC 613, a Iulia, 5 settembre 1932). La modernizzazione implica, in taluni casi, un rapporto geopolitico, nel quale il dominio &egrave; esercitato dalla classe egemone di una regione pi&ugrave; sviluppata in senso capitalistico sui gruppi subalterni di un'altra regione meno sviluppata (o ancora semifeudale). &Egrave; questo il tema della &ldquo;quistione meridionale&rdquo;, ovvero delle tesi che G. presenta al suo partito per sollecitarne una svolta nella comprensione della situazione italiana e nell'orientamento strategico (alleanza tra operai del Nord e contadini del Sud ecc.). In carcere G. studia ancora e pi&ugrave; particolarmente &laquo;lo stato informe e disorganico in cui le diverse parti d'Italia vennero a trovarsi dal punto di vista economico&raquo; e giudica che &laquo;la non formazione di forti interessi costituiti intorno a un forte sistema mercantilistico-statale, permisero o resero pi&ugrave; facile l'unificazione dell'et&agrave; del Risorgimento&raquo; per iniziativa del Piemonte e della sua monarchia, alleata con le forze moderate del Nord (<a href='http://dl.gramsciproject.org/quaderno/19/nota/2' target='_blank' class='link-to-note'>Q 19, 2</a>, 1961). Un riflesso dell'arretratezza (in specie meridionale) o della modernizzazione incompiuta &egrave; nel carattere di alcuni gruppi o di alcune figure intellettuali, che si differenziano a seconda che si guardi ai grandi intellettuali detti da G. &ldquo;tradizionali&rdquo;, o ai &ldquo;paglietta&rdquo;, al clero minuto locale ecc. G. si riferisce, sia per il Meridione sia per il Settentrione, ad &laquo;alcuni aspetti deteriori e bizzarri della mentalit&agrave; di un gruppo di intellettuali italiani e quindi della cultura nazionale (disorganicit&agrave;, assenza di spirito critico sistematico, trascuratezza nello svolgimento dell'attivit&agrave; scientifica, assenza di centralizzazione culturale, mollezza e indulgenza etica nel campo dell'attivit&agrave; scientifico-culturale ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/28/nota/0' target='_blank' class='link-to-note'>Q 28, 0</a>, 2321). Altro confronto &egrave; tra gli Stati Uniti, dove &egrave; pi&ugrave; funzionale e moderna la composizione sociale, e l'&laquo;esercito di parassiti&raquo; che perdura in Europa: &laquo;Per dirla in parole povere, l'Europa vorrebbe avere la botte piena e la moglie ubriaca, tutti i benefizi che il fordismo produce nel potere di concorrenza, pur mantenendo il suo esercito di parassiti che divorando masse ingenti di plusvalore, aggravano i costi iniziali e deprimono il potere di concorrenza sul mercato internazionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>, 2141). Ancor pi&ugrave; arretrata &egrave; la situazione italiana, nella quale &egrave; irrisolto &laquo;il problema di un ulteriore sviluppo dell'apparato economico [...], contro gli elementi semifeudali e parassitari della societ&agrave; che prelevano una troppo grossa taglia sul plusvalore, contro i cos&igrave; detti &ldquo;produttori di risparmio&rdquo;. La produzione del risparmio dovrebbe diventare una funzione interna (a miglior mercato) dello stesso blocco produttivo, attraverso uno sviluppo della produzione a costi decrescenti che permetta, oltre a una maggior massa di plusvalore, pi&ugrave; alti salari, con la conseguenza di un mercato interno pi&ugrave; capace, di un certo risparmio operaio e di pi&ugrave; alti profitti. Si dovrebbe avere cos&igrave; un ritmo pi&ugrave; accelerato di accumulazione di capitali nel seno stesso dell'azienda e non attraverso l'intermediario dei &ldquo;produttori di risparmio&rdquo; che in realt&agrave; sono divoratori di plusvalore&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/6' target='_blank' class='link-to-note'>Q 22, 6</a>, 2155). Le origini pi&ugrave; promettenti della modernit&agrave; possono essere ricercate, secondo G., in Lutero e nella Riforma protestante, che &laquo;sono stati l'inizio di tutta la filosofia e la civilt&agrave; moderna&raquo; (LC 369, a Tatiana, 1&deg; dicembre 1930). Nondimeno, &laquo;l'uomo moderno pu&ograve; e deve vivere senza religione e s'intende senza religione rivelata&raquo; (LC 446-7, a Tatiana, 17 agosto 1931). Interpretando o correggendo il Croce politico: &laquo;Religione della libert&agrave; significa semplicemente fede nella civilt&agrave; moderna, che non ha bisogno di trascendenze e rivelazioni&raquo; (LC 585, a Tania, 6 giugno 1932). E in polemica con il Croce filosofo: &laquo;il fatto determinato della scienza economica moderna non pu&ograve; essere&raquo; un luogo concettuale separato da altre attivit&agrave; spirituali, come vorrebbe Croce (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20VI' target='_blank' class='link-to-note'>Q 10 II, 41.VI</a>, 1311), ma &egrave; uno degli &laquo;elementi costitutivi&raquo; dell'unit&agrave; dialettica &laquo;tra l'uomo e la materia (natura-forze materiali di produzione)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868). Nella modernit&agrave; pienamente sviluppata non mancano aspetti problematici, in specie sul terreno del rapporto tra generazioni e della pedagogia: &laquo;non riesco a vincermi, a superare una specie di ritegno. Credo che dipenda dalla nostra formazione mentale moderna, che non ha ancora trovato dei mezzi di espressione adeguati&raquo; (LC 238, a Giulia, 9 febbraio 1929). &laquo;Con la vita moderna e la relativa libert&agrave; delle ragazze, la quistione &egrave; ancora aggravata. Io ho l'impressione che le generazioni anziane hanno rinunziato a educare le generazioni giovani e che queste commettono lo stesso errore&raquo; (LC 352, a Carlo, 25 agosto 1930). Sui problemi pedagogici: &laquo;tra un bambino allevato in un villaggio sardo e un bambino allevato in una grande citt&agrave; moderna [...] c'&egrave; la differenza di due generazioni almeno&raquo; (LC 277, a Iulia, 30 luglio 1929). Ma il nuovo non sempre &egrave; migliore: valga l'esempio del meccano, giocattolo moderno, e della &laquo;cultura moderna (tipo americano)&raquo; (LC 232, Giulia, 14 gennaio 1929). L'aggettivo &ldquo;moderno/a&rdquo; ricorre 833 volte nei Q, corrispondentemente alla straordinaria importanza del tema nella mente di G.: storicismo moderno (cio&egrave; idealismo, <a href='http://dl.gramsciproject.org/quaderno/1/nota/24' target='_blank' class='link-to-note'>Q 1, 24</a>, 19), movimento operaio moderno (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 42), civilt&agrave; moderna industriale (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>ibid.</a>), correnti moderne di pensiero (<a href='http://dl.gramsciproject.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 89), scienza moderna e cultura moderna (<a href='http://dl.gramsciproject.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>ibid.</a>), mondo moderno (<a href='http://dl.gramsciproject.org/quaderno/1/nota/94' target='_blank' class='link-to-note'>Q 1, 94</a>, 92 e passim), moderna guerra di posizione (<a href='http://dl.gramsciproject.org/quaderno/1/nota/133' target='_blank' class='link-to-note'>Q 1, 133</a>, 121), dittatura moderna (fascismo, <a href='http://dl.gramsciproject.org/quaderno/3/nota/18' target='_blank' class='link-to-note'>Q 3, 18</a>, 303). E inoltre: modo, epoca, et&agrave;, pensiero, societ&agrave;, Stato, diritto, vita, tempi (ad esempio in Q 23), proletariato, sindacalismo, partiti, politico, economia, nazioni, storia, crisi, mentalit&agrave;, teoria, romanzo, spirito, ideologie, filosofia, scuola, classe, citt&agrave;, cittadino, Europa, Italia, idealismo, borghesia, americano, sviluppo, intellettuale, condizioni, libert&agrave;, cesarismo, democrazia, idee, pedagogia, uomo, umanesimo, folclore.</p></body></html>