<html><head><title>Gramsci Dictionary: Architettura</title></head><body><h1>Architettura</h1><p> Il tema dell'architettura si inserisce nei Q a proposito del dibattito sul rapporto tra valore estetico e funzione pratica dell'opera d'arte, sulla scorta dell'impostazione idealistica e crociana del problema. &laquo;Certo &egrave; che l'architettura pare di per s&eacute;, e per le sue connessioni [immediate] col resto della vita, la pi&ugrave; riformabile e &ldquo;discutibile&rdquo; delle arti&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/2' target='_blank' class='link-to-note'>Q 14, 2</a>, 1656). Il retroterra problematico della questione &egrave; rappresentato evidentemente dal concetto crociano di autonomia dell'arte, un concetto che per converso agisce anche in quella &laquo;deviazione infantile della filosofia della praxis&raquo; (di cui il Saggio popolare di Bucharin &egrave; espressione: <a href='http://gramscisource.org/quaderno/11/nota/29' target='_blank' class='link-to-note'>Q 11, 29</a>, 1442), secondo la quale &laquo;quanto pi&ugrave; si ricorre a oggetti &ldquo;materiali&rdquo; tanto pi&ugrave; si &egrave; ortodossi&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/29' target='_blank' class='link-to-note'>ibid.</a>). L'architettura &egrave; un'arte particolare, sia per il suo rapporto con la tecnica, sia perch&eacute; &egrave; &laquo;&ldquo;collettiva&rdquo;&raquo; non solo come &laquo;&ldquo;impiego&rdquo;&raquo; ma come &laquo;&ldquo;giudizio&rdquo;&raquo;, e per queste ragioni ha raggiunto prima delle altre arti il moderno gusto del bello, ossia il &laquo;&ldquo;razionalismo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/2' target='_blank' class='link-to-note'>Q 14, 2</a>, 1656). Il suo carattere collettivo e la sua immediata utilit&agrave; pratica, unite al legame strumentale stretto con i mezzi tecnici e le conoscenze teoriche che la presuppongono, fanno dell'architettura, per l'autore dei Q, un modello per le altre arti. Ma il dilemma del rapporto tra estetica e funzione resta in G. irrisolto, e proprio a proposito dell'architettura esso traspare singolarmente. Da un lato, infatti, egli ritiene che &laquo;una grande arte architettonica pu&ograve; nascere solo dopo una fase transitoria di carattere &ldquo;pratico&rdquo;&raquo;, alludendo alla circostanza che il carattere pratico sia solo un primo livello dell'elaborazione del concetto di arte, un livello dal quale &egrave; necessario sollevare l'arte stessa (<a href='http://gramscisource.org/quaderno/3/nota/155' target='_blank' class='link-to-note'>Q 3, 155</a>, 407); ma poi, d'altro canto, auspica che, data la capacit&agrave; di anticipazione che l'architettura ha mostrato rispetto alle altre arti di farsi razionale, cio&egrave; adeguata a un indirizzo sociale prestabilito, sarebbe necessario che la letteratura la imitasse, per diventare &laquo;letteratura &ldquo;secondo un piano&rdquo;, cio&egrave; la letteratura &ldquo;funzionale&rdquo;, secondo un indirizzo sociale prestabilito&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>Q 14, 65</a>, 1724). In questo ambito, nel quale G. si muove con incertezza, la riflessione sull'architettura si apre a un pi&ugrave; generale discorso sugli scopi dell'arte e sul rapporto tra arte e dimensione sociale, rispondendo preliminarmente all'eventuale obiezione che una simile proposta sia lesiva della libert&agrave; dell'espressione artistica: &laquo;La coercizione sociale! Quanto si blatera contro questa coercizione. Non si pensa che essa &egrave; una parola! La coercizione, l'indirizzo, il piano, sono semplicemente un terreno di selezione degli artisti, nulla pi&ugrave;: e da scegliere per scopi pratici, cio&egrave; in un campo in cui la volont&agrave; e la coercizione sono perfettamente giustificate. [...] Se la coercizione si sviluppa secondo lo sviluppo delle forze sociali non &egrave; coercizione, ma &ldquo;rivelazione&rdquo; di verit&agrave; culturale ottenuta con un metodo accelerato. [...] Mi pare che il concetto di razionalismo in architettura, cio&egrave; di &ldquo;funzionalismo&rdquo;, sia molto fecondo di conseguenze di principi di politica culturale&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>ivi</a>, 1724-5).</p><h2>LEA DURANTE</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Arte'>Arte</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Coercizione'>Coercizione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Razionalismo'>Razionalismo</a></body></html>