<html><head><title>Gramsci Dictionary: Originale</title></head><body><h1>Originale</h1><p> Nei Q l'accezione pi&ugrave; ovvia del termine &laquo;originale&raquo; viene introdotta all'interno di una nuova accezione, che non l'annulla ma la ridefinisce. Se l'originale &egrave; l'unico che si oppone alla copia seriale, tale significato, osserva G., va visto sorgere storicamente come &laquo;significato romantico [...] in opposizione con un certo conformismo essenzialmente &ldquo;gesuitico&rdquo;: cio&egrave; un conformismo artificioso, fittizio, creato superficialmente per gli interessi di un piccolo gruppo o cricca, non di una avanguardia&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1719). Ma oltre a questo significato negativo va ricercata un'originalit&agrave; positiva, affinch&eacute; &laquo;la propria parte assorba e vivifichi una propria dottrina originale, corrispondente alle proprie condizioni di vita&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/196' target='_blank' class='link-to-note'>Q 8, 196</a>, 1059). Va riconosciuto che &laquo;c'&egrave; conformismo &ldquo;razionale&rdquo; cio&egrave; rispondente [...] al minimo sforzo per ottenere un risultato utile e la disciplina di tale conformismo &egrave; [...] da fare diventare &ldquo;spontaneit&agrave;&rdquo; o &ldquo;sincerit&agrave;&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1719-20). Per questa ragione, &laquo;che una massa di uomini sia condotta a pensare coerentemente e in modo unitario il reale presente &egrave; fatto &ldquo;filosofico&rdquo; ben pi&ugrave; importante e &ldquo;originale&rdquo; che non sia il ritrovamento da parte di un &ldquo;genio&rdquo; filosofico di una nuova verit&agrave; che rimane patrimonio di piccoli gruppi intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1378), in quanto &egrave; solo quello che modifica la realt&agrave;, che fa epoca. Originale come opposto a seriale va quindi visto come, pi&ugrave; in profondit&agrave;, espressione di una certa forma di vita, che tende a trovare in se stessa la propria ragion d'essere. In questo senso G. parla di originale come ci&ograve; che sorge dall'interno, che non &egrave; determinato dall'esterno (<a href='http://gramscisource.org/quaderno/1/nota/46' target='_blank' class='link-to-note'>Q 1, 46</a>, 55 e <a href='http://gramscisource.org/quaderno/3/nota/59' target='_blank' class='link-to-note'>Q 3, 59</a>, 338); come sinonimo di &ldquo;indipendente&rdquo; in riferimento al marxismo (<a href='http://gramscisource.org/quaderno/4/nota/1' target='_blank' class='link-to-note'>Q 4, 1</a>, 420; <a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 422; <a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 433; <a href='http://gramscisource.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 877; <a href='http://gramscisource.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 882) e alla &ldquo;civilt&agrave;&rdquo; di cui esso &egrave; iniziatore (<a href='http://gramscisource.org/quaderno/4/nota/24' target='_blank' class='link-to-note'>Q 4, 24</a>, 443). Qui l'originalit&agrave;, cio&egrave; l'assoluta inconfondibilit&agrave; rispetto a qualsiasi altra filosofia e forma di vita, non &egrave; un tratto ricercato, ma espressione della sua indipendenza storica, della sua capacit&agrave; di proporsi come civilt&agrave; &ldquo;integrale&rdquo;.</p><h2>FABIO FROSINI</h2></body></html>