<html><head><title>Gramsci Dictionary: Cento citt&agrave;</title></head><body><h1>Cento citt&agrave;</h1><p> Il tema delle &laquo;cento citt&agrave;&raquo; si lega nei Q a quanto G. scrive sul rapporto tra citt&agrave; e campagna: in Italia l'urbanesimo non &egrave; &laquo;solo&raquo; e nemmeno &laquo;specialmente&raquo; un fenomeno industriale. Le &laquo;&ldquo;cento&rdquo; citt&agrave;&raquo; italiane non sono industriali n&eacute; &laquo;&ldquo;tipicamente&rdquo; industriali&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 34): anche le pi&ugrave; grandi (Napoli, Roma) sono per la maggior parte citt&agrave; a carattere rurale e non industriale, non solo nel Centro-Sud (Palermo, Bari) ma persino nel Nord (Bologna, in parte, Parma, Ferrara ecc.). G. si domanda se esistano elementi per distinguere con criteri oggettivi le &laquo;citt&agrave;&raquo; dai &laquo;centri industriali&raquo;; i due concetti in Italia infatti non coincidono: &laquo;l'industria tessile presenta zone industriali senza grandi citt&agrave;, come biellese, comasco, vicentino, ecc.&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/39' target='_blank' class='link-to-note'>Q 3, 39</a>, 317, Testo B). Le citt&agrave; italiane sono spesso costituite da agglomerati abitati dalla borghesia rurale e borgate contadine abitate da braccianti senza terra. In questo tipo di citt&agrave; il gruppo sociale che esercita la direzione politica e intellettuale sulle grandi masse non sono gli intellettuali &ldquo;di tipo urbano&rdquo; (i &ldquo;tecnici&rdquo; o i sindacalisti di fabbrica), ma quelli legati ai grandi proprietari terrieri, che &laquo;a loro volta, direttamente e indirettamente [...] sono diretti dalla grande borghesia, specialmente finanziaria&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/39' target='_blank' class='link-to-note'>ibid.</a>). Questa composizione sociale tipica delle citt&agrave; italiane spiega la cronica mancanza di iniziativa politica della borghesia italiana e la difficolt&agrave; delle classi operaie delle industrie del Nord a essere egemoni in tutto il paese. Il problema, di portata storica, &egrave; alla base di tutte le &laquo;rivoluzioni mancate&raquo; in Italia e trova nella formula delle cento citt&agrave; una sintesi sotto l'aspetto socio-economico. G. si propone di riflettere in termini storici su quanto abbia ostacolato la formazione in Italia di centri urbani (industriali) veri e propri, capaci di esercitare la loro egemonia sulla campagna. Alla base del mancato decollo verso la modernit&agrave; c'&egrave;, a parere di G., l'impossibilit&agrave; di accumulazione dei capitali delle rendite agricole, inghiottiti dai ceti parassitari, nonostante il basso tenore di vita delle grandi masse contadine. Inoltre il protezionismo garantisce gli interessi del latifondo e della grande industria del Nord-Ovest ma impedisce lo sviluppo della piccola azienda, diffusa capillarmente sul territorio nazionale. Cos&igrave; si spiega lo stento in cui vivono certe industrie esportatrici italiane con ottime potenzialit&agrave; di sviluppo, come quella della seta, che potrebbe entrare in vittoriosa concorrenza con la Francia, alla quale l'Italia cede la materia prima (i bozzoli). G. propone un'analisi delle industrie d'esportazione che potrebbero nascere e svilupparsi senza il sistema doganale protezionistico imposto (lo zucchero, il grano ecc.). La mancanza di materie prime non rappresenta l'ostacolo maggiore n&eacute; quello determinante alla modernizzazione italiana. Eppure tale mancanza &egrave; sempre stata l'argomento pi&ugrave; abusato per sostenere la politica militarista e nazionalista (non &laquo;imperialista&raquo;, perch&eacute; l'imperialismo non propagandistico presuppone un'effettiva dislocazione di risorse e investimenti). In verit&agrave; ci si &egrave; ben guardati dal chiedersi, sostiene G., se le materie prime esistenti in Italia siano ben sfruttate; il che dimostra quanto la politica economica italiana sia parassitaria e volta a difendere gli interessi di pochi (<a href='http://gramscisource.org/quaderno/6/nota/100' target='_blank' class='link-to-note'>Q 6, 100</a>, 774-5, Testo B). Il numero rilevante di grandi e medi agglomerati urbani senza industria &egrave; uno degli indizi, forse il pi&ugrave; importante, dello sfruttamento parassitario delle campagne. Tuttavia anche in queste citt&agrave; esistono nuclei di popolazione tipicamente urbana ma la loro posizione &egrave; quella di essere premuti, schiacciati dal resto della popolazione, che &egrave; rurale e costituisce la grandissima maggioranza. Questa impossibilit&agrave; degli intellettuali urbani di esprimersi e di lottare efficacemente per l'egemonia spiega il perch&eacute; G. definisca le cento citt&agrave; italiane come le citt&agrave; del &laquo;silenzio&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 35).</p><h2>ELISABETTA GALLO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Borghesia comunale'>Borghesia comunale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Borghesia rurale'>Borghesia rurale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Citt&agrave;-campagna'>Citt&agrave;-campagna</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali'>Intellettuali</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Mezzogiorno'>Mezzogiorno</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nord-Sud'>Nord-Sud</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Quistione meridionale'>Quistione meridionale</a></body></html>