<html><head><title>Gramsci Dictionary: Regolarit&agrave;</title></head><body><h1>Regolarit&agrave;</h1><p> Nei Q la nozione di regolarit&agrave;, insieme a quella di automatismo, entra a far parte di un complesso ragionamento volto a definire in termini di immanenza realistica la necessit&agrave; storica e la stessa razionalit&agrave;. Questo ragionamento inizia in <a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a> e si definisce in Q 10 II, 9; Q 10 II, 30; Q 10 II, 57; <a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>. Particolarmente interessante &egrave; quest'ultimo testo, intitolato Regolarit&agrave; e necessit&agrave;: &laquo;Come &egrave; sorto, nel fondatore della filosofia della prassi, il concetto di regolarit&agrave; e di necessit&agrave; nello sviluppo storico?&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>ivi</a>, 1477). Dall'elaborazione economica di Ricardo, che con i concetti di legge di tendenza e mercato determinato ha consentito di pensare insieme la necessit&agrave; delle leggi storiche e il loro carattere ipotetico, cio&egrave; il fatto che si verificano solo sulla base di una serie di premesse, date dal grado complessivo di generalizzazione di una serie di pratiche economiche, sociali e politiche. &laquo;Da queste considerazioni occorre prendere le mosse per stabilire ci&ograve; che significa &ldquo;regolarit&agrave;&rdquo;, &ldquo;legge&rdquo;, &ldquo;automatismo&rdquo; nei fatti storici. Non si tratta di &ldquo;scoprire&rdquo; una legge metafisica di &ldquo;determinismo&rdquo; e neppure di stabilire una legge &ldquo;generale&rdquo; di causalit&agrave;. Si tratta di rilevare come nello svolgimento storico si costituiscano delle forze relativamente &ldquo;permanenti&rdquo;, che operano con una certa regolarit&agrave; e automatismo&raquo;. Su questa stessa base va anche ridefinito il concetto di razionalit&agrave;: &laquo;Appare che il concetto di &ldquo;necessit&agrave;&rdquo; storica &egrave; strettamente connesso a quello di &ldquo;regolarit&agrave;&rdquo; e di &ldquo;razionalit&agrave;&rdquo; [...] Esiste necessit&agrave; quando esiste una premessa efficiente e attiva, la cui consapevolezza negli uomini sia diventata operosa ponendo dei fini concreti alla coscienza collettiva, e costituendo un complesso di convinzioni e di credenze potentemente agente come le &ldquo;credenze popolari&rdquo; [...] Solo per questa via si pu&ograve; giungere a una concezione storicistica (e non speculativa-astratta) della &ldquo;razionalit&agrave;&rdquo; nella storia (e quindi dell'&ldquo;irrazionalit&agrave;&rdquo;)&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>ivi</a>, 1479-80).</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Automatismo'>Automatismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Causalit&agrave;'>Causalit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Determinismo'>Determinismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Necessit&agrave;'>Necessit&agrave;</a></body></html>