<html><head><title>Gramsci Dictionary: Persona</title></head><body><p> Il termine pu&ograve; riferirsi tanto alla persona individuale quanto alla persona collettiva. Elementi di riflessione emergono all'inizio dei Q in connessione con la tematica dello &laquo;spirito di scissione&raquo;, cio&egrave; dello sviluppo di una &laquo;coscienza della propria personalit&agrave; storica&raquo; da parte dei subalterni (<a href='http://gramscisource.org/quaderno/3/nota/49' target='_blank' class='link-to-note'>Q 3, 49</a> e <a href='http://gramscisource.org/quaderno/3/nota/46' target='_blank' class='link-to-note'>Q 3, 46</a>, ma anche <a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 331). Ci&ograve; implica che la ricerca di G. si sviluppa nel quadro della riflessione sull'egemonia (v.  gi&agrave; <a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 33). In seguito, si chiarisce che il concetto di persona acquista rilievo in relazione a un concetto di uomo diverso da quello della tradizione cattolica, che &laquo;concepisce l'uomo come individuo ben definito e limitato&raquo;. G. distingue l'&laquo;individualit&agrave;&raquo;, intesa come insieme oggettivo &laquo;dei rapporti di cui ogni singolo entra a far parte&raquo;, dalla &laquo;personalit&agrave;&raquo;, intesa come coscienza di questi rapporti (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345) e che &egrave; quello per cui un individuo &egrave; una persona. &laquo;Ognuno cambia se stesso [...] nella misura in cui cambia [...] tutto il complesso di rapporti di cui egli &egrave; il centro di annodamento&raquo;. Anche con la natura l'uomo non entra in rapporto &laquo;semplicemente [...] per il fatto di essere egli stesso natura, ma attivamente, per mezzo del lavoro e della tecnica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>ibid.</a>). Dunque non bastano le &laquo;condizioni obiettive&raquo;, ma &laquo;occorre &ldquo;conoscerle&rdquo; e sapersene servire. Volersene servire&raquo;. Lo sviluppo della personalit&agrave; dipende dal conferimento di &laquo;un indirizzo determinato e concreto (&ldquo;razionale&rdquo;) al proprio impulso vitale o volont&agrave;&raquo;, dall'identificare &laquo;i mezzi che rendono tale volont&agrave; concreta e determinata e non arbitraria&raquo; e dal contribuire &laquo;a modificare l'insieme delle condizioni concrete che realizzano questa volont&agrave; nella misura dei propri limiti di potenza e nella forma pi&ugrave; fruttuosa&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338). Inoltre, &laquo;la personalit&agrave; nazionale (come la personalit&agrave; individuale) &egrave; una mera astrazione se considerata fuori dal nesso internazionale (o sociale)&raquo; di dominio e/o egemonia (<a href='http://gramscisource.org/quaderno/19/nota/2' target='_blank' class='link-to-note'>Q 19, 2</a>, 1962). &Egrave; &laquo;illusione ed errore&raquo;, allora, pensare che &laquo;il &ldquo;miglioramento&rdquo; etico sia puramente individuale&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338). G. ritiene necessario considerare sia la socialit&agrave; sia la singolarit&agrave; della persona. In <a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a> si legge: &laquo;Conformismo significa poi niente altro che &ldquo;socialit&agrave;&rdquo; [...] Ci&ograve; non toglie la possibilit&agrave; di formarsi una personalit&agrave; e di essere originali, ma rende pi&ugrave; difficile la cosa&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>ivi</a>, 1720); e in <a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1111, su &laquo;Individualismo e individualit&agrave; (coscienza della responsabilit&agrave; individuale) o personalit&agrave;&raquo;, scrive: si lotta &laquo;per distruggere un conformismo autoritario [...] e attraverso una fase di sviluppo di individualit&agrave; e personalit&agrave; critica&raquo; si giunge all'&laquo;uomo-collettivo&raquo;. La problematica della persona singola irrompe nel marzo 1933: la crisi fisica che colpisce G. e le sofferenze che ne seguono diventano spunto per considerazioni che superano l'ambito personale e assumono forma teorica generale (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a> e LC 692-3, a Tania, 6 marzo 1933). G. distingue ora in modo pi&ugrave; netto individuo e persona. Lo stesso individuo pu&ograve; &ldquo;ospitare&rdquo; pi&ugrave; d'una persona in seguito a &laquo;catastrofi del carattere&raquo; che originano da cambiamenti &laquo;repentini&raquo; o &laquo;&ldquo;molecolari&rdquo;&raquo;. Qui entra in gioco la problematica morale: &laquo;&egrave; strano&raquo;, scrive G., &laquo;che di solito si sia meno indulgenti coi mutamenti &ldquo;molecolari&rdquo; che con quelli repentini. Ora il movimento &ldquo;molecolare&rdquo; &egrave; il pi&ugrave; pericoloso, ch&eacute;, mentre dimostra nel soggetto la volont&agrave; di resistere, &ldquo;fa intravedere&rdquo; (a chi riflette) un mutamento progressivo della personalit&agrave; morale che a un certo punto da quantitativo diventa qualitativo: cio&egrave; non si tratta pi&ugrave; in verit&agrave;, della stessa persona, ma di due&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1762). Con il concetto di mutamento molecolare G. rinvia alla &ldquo;storicit&agrave;&rdquo; della dinamica morale, che non ha nulla di trascendente o spiritualistico, n&eacute; di semplicemente naturale, anche se non &egrave; concepibile come indipendente dalla natura e dalla societ&agrave;. Contrariamente a una visione moralistica astratta, l'individuo condiziona la soggettivit&agrave; intesa come unit&agrave; morale della persona, la quale sceglie consapevolmente determinati principi come fini che sono i principi e i fini storici con cui si costituisce. L'unit&agrave; morale degli atti che si informano a dati principi fa di un individuo una persona, una soggettivit&agrave; &ldquo;autonoma&rdquo;, in quanto la rende capace di reagire ai condizionamenti dell'individuo, di resistere e, al limite, di non soccombere nella lotta con l'individuo. L'unit&agrave; morale non &egrave; presupposta ma costruita e mantenuta in vita dal singolo che partecipa a una data realt&agrave; di convivenza etica: non pu&ograve; essere disgiunta dal contesto sempre determinato in cui la volont&agrave; si applica alle &laquo;cose&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/50' target='_blank' class='link-to-note'>Q 15, 50</a>). I suoi stessi principi rientrano sempre in un dato quadro ideologico legato a una &laquo;necessit&agrave; storica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>), a un &laquo;mercato determinato&raquo; (Q 10 II, 9). Tutto questo significa storicit&agrave; della persona, dell'ente morale, quindi anche possibilit&agrave; che una data persona si dissolva pur sopravvivendole l'individuo. Ma ci&ograve; equivale a dire che a una persona ne subentra un'altra (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1762) e che l'individuo non &egrave; mai &ldquo;puro&rdquo; individuo. G. giunge a valutare con una certa indulgenza il mutamento progressivo della persona singola per effetto della sofferenza fisica, ma questo non esclude la sanzione perch&eacute; senza di essa non si pu&ograve; &laquo;distinguere la necessit&agrave; e la non necessit&agrave;, la forza maggiore e la vigliaccheria&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ibid.</a>). Nella &laquo;societ&agrave; moderna&raquo; si creano contesti &ndash; che G. illustra mediante la metafora del naufragio (il capitano deve &laquo;abbandonare la nave naufragata [...] per ultimo&raquo;?) &ndash; in cui persona vuol dire, pi&ugrave; che nel passato, essere responsabile dei propri atti e delle conseguenze che essi producono sulle altre persone. I principi scelti divengono (o devono divenire) un &laquo;&ldquo;assoluto&rdquo;&raquo;, &laquo;&ldquo;credenze&rdquo; forti come i fatti materiali&raquo;, e sono essi a informare il tacito patto per cui &egrave; possibile la &laquo;vita collettiva&raquo;. Senza questa responsabilit&agrave; o &laquo;garanzia [...] nessuno prenderebbe impegni e opererebbe abbandonando ad altri la propria sicurezza personale&raquo;. In questi casi la sanzione dell'atto &ldquo;irresponsabile&rdquo; (il capitano che non abbandona la nave per ultimo) &laquo;&egrave; un fatto politico, non morale, dipende non da un giudizio morale, ma da uno di &ldquo;necessit&agrave;&rdquo; per l'avvenire, nel senso che se cos&igrave; non si facesse, danni maggiori potrebbero venire: in politica &egrave; giusta una &ldquo;ingiustizia&rdquo; piccola per evitarne una pi&ugrave; grande ecc.&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1762-3). G. ammette la possibilit&agrave; del cambiamento della personalit&agrave; morale anche nella stessa persona, come illustra l'apologo del cannibalismo. Se una persona, &laquo;al livello attuale della civilt&agrave;&raquo; in cui il principio del cannibalismo ripugna assolutamente, &laquo;dopo aver subito un processo molecolare in cui le sue forze fisiche e morali sono andate distrutte&raquo;, si trovasse a dover scegliere fra &laquo;&ldquo;essere cannibale o ammazzarsi&rdquo; [...] egli diventerebbe cannibale senza pensare per nulla ad ammazzarsi&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1763-4). Il caso delle trasformazioni molecolari &ndash; quando le forze di una persona si dissolvono lentamente e giungono &laquo;oltre quel punto in cui [...] ancora erano capaci di reagire&raquo; che segna il momento, quasi inindividuabile, del suo dissolversi &ndash; mette in luce il carattere perituro, ma anche &ldquo;processuale&rdquo;, la storicit&agrave; o &ldquo;terrestrit&agrave;&rdquo; della soggettivit&agrave; morale. Non si tratta dunque di riprendere il concetto &laquo;eroico&raquo;, &ldquo;cadornistico&rdquo;, di persona, per cui ci si sacrifica anche quando non &egrave; necessario (v. <a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1764), perch&eacute; il &ldquo;cadornismo&rdquo; impedisce di prendersi genuinamente cura delle persone, di far operare la responsabilit&agrave; quando &egrave; veramente necessario. &laquo;Questo fatto &ndash; conclude G. &ndash; &egrave; da studiare nelle sue manifestazioni odierne. Non che il fatto non si sia verificato nel passato, ma &egrave; certo che nel presente ha assunto una sua forma speciale e... volontaria. Cio&egrave; oggi si conta che esso avvenga e l'evento viene preparato sistematicamente [...] Oggi si &egrave; infiltrato un elemento &ldquo;terroristico&rdquo; che non esisteva nel passato, di terrorismo materiale e anche morale, che non &egrave; sprezzabile. Ci&ograve; aggrava la responsabilit&agrave; di coloro che, potendo, non hanno, per imperizia, negligenza, o anche volont&agrave; perversa, impedito che certe prove fossero passate&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>