<html><head><title>Gramsci Dictionary: Leggi di tendenza</title></head><body><p> Il concetto compare in posizione dominante in un solo testo del Q 10 e in una lettera coeva del maggio 1932. Nel primo G. afferma che tale nozione proviene a Marx da Ricardo: &laquo;In un certo senso mi pare si possa dire che la filosofia della praxis &egrave; uguale a Hegel + Davide Ricardo. Il problema &egrave; da presentare inizialmente cos&igrave;: i nuovi canoni metodologici introdotti dal Ricardo nella scienza economica sono da considerarsi come valori meramente strumentali (per intendersi, come un nuovo capitolo della logica formale) o hanno avuto un significato di innovazione filosofica? La scoperta del principio logico formale della &ldquo;legge di tendenza&rdquo;, che porta a definire scientificamente i concetti fondamentali nell'economia di &ldquo;homo oeconomicus&rdquo; e di &ldquo;mercato determinato&rdquo; non &egrave; stata una scoperta di valore anche gnoseologico? Non implica appunto una nuova &ldquo;immanenza&rdquo;, una nuova concezione della &ldquo;necessit&agrave;&rdquo; e della libert&agrave; ecc.? Questa traduzione mi pare appunto abbia fatto la filosofia della praxis che ha universalizzato le scoperte di Ricardo estendendole adeguatamente a tutta la storia, quindi ricavandone originalmente una nuova concezione del mondo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247-8). E nella lettera del 20 maggio 1932: &laquo;Prendo lo spunto dai due concetti, fondamentali per la scienza economica, di &ldquo;mercato determinato&rdquo; e di &ldquo;legge di tendenza&rdquo; che mi pare siano dovuti al Ricardo e ragiono cos&igrave;: &ndash; non &egrave; forse da questi due concetti che si &egrave; preso motivo per ridurre la concezione &ldquo;immanentistica&rdquo; della storia, &ndash; espressa con linguaggio idealistico e speculativo dalla filosofia classica tedesca, &ndash; in una &ldquo;immanenza&rdquo; realistica immediatamente storica, in cui la legge di causalit&agrave; delle scienze naturali &egrave; stata depurata del suo meccanicismo e si &egrave; sinteticamente identificata col ragionamento dialettico dell'hegelismo?&raquo; (LC 581-2, a Tania, 30 maggio 1932). La legge di tendenza va dunque pensata insieme al concetto di mercato determinato e si spiega con esso. L'origine ricardiana di entrambe le nozioni risulta da un'originale interpretazione che G., a partire dalla Histoire des doctrines &eacute;conomiques depuis le physiocrates jusqu'&agrave; nos jours di Charles Gide e Charles Rist (Gide, Rist 1926; il capitolo su Ricardo &egrave; dovuto a Gide), d&agrave; del metodo di esposizione di Ricardo, in cui l'uso delle formulazioni di necessit&agrave; ipotetica, tipico degli economisti (il metodo del &ldquo;supposto che&rdquo;), viene portato all'estremo. In quanto &ldquo;tendenziale&rdquo;, la legge non cessa di essere &ldquo;deterministica&rdquo;, dato che la sua affermazione presuppone il verificarsi di una serie di circostanze. La necessit&agrave; che cos&igrave; ne risulta, nota G., &egrave; di carattere &ldquo;storicistico&rdquo; e non &ldquo;naturalistico&rdquo;. Egli infatti prosegue, nel testo del Q 10 dianzi ricordato: &laquo;Sar&agrave; da studiare tutta una serie di quistioni: 1) riassumere i principi? scientifici-formali del Ricardo nella loro forma di canoni empirici; 2) ricercare l'origine storica di questi principi? ricardiani che sono connessi al sorgere della scienza economica stessa, cio&egrave; allo sviluppo della borghesia come classe &ldquo;concretamente mondiale&rdquo; e al formarsi quindi di un mercato mondiale gi&agrave; abbastanza &ldquo;denso&rdquo; di movimenti complessi perch&eacute; se ne possano isolare e studiare delle leggi di regolarit&agrave; necessarie, cio&egrave; delle leggi di tendenza, che sono leggi non in senso naturalistico o del determinismo speculativo, ma in senso &ldquo;storicistico&rdquo; in quanto cio&egrave; si verifica il &ldquo;mercato determinato&rdquo;, ossia un ambiente organicamente vivo e connesso nei suoi movimenti di sviluppo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247-8, corsivo mio). In diverse altre occorrenze l'espressione &ldquo;legge tendenziale&rdquo; compare per definire la marxiana legge della caduta tendenziale del saggio del profitto. Fin dall'inizio G. preferisce chiamarla &laquo;legge tendenziale della caduta del saggio del profitto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/63' target='_blank' class='link-to-note'>Q 1, 63</a>, 74 e <a href='http://dl.gramsciproject.org/quaderno/7/nota/34' target='_blank' class='link-to-note'>Q 7, 34</a>, 883), ma giustifica tale scelta solo nel Q 10, in un testo posteriore a quello su Ricardo sopra citato: &laquo;Inoltre occorrer&agrave; forse meglio determinare il significato di legge &ldquo;tendenziale&rdquo;: poich&eacute; ogni legge in Economia politica non pu&ograve; non essere tendenziale, dato che si ottiene isolando un certo numero di elementi e trascurando quindi le forze controperanti, sar&agrave; forse da distinguere un grado maggiore o minore di tendenzialit&agrave; e mentre di solito l'aggettivo &ldquo;tendenziale&rdquo; si sottintende come ovvio, si insiste invece su di esso quando la tendenzialit&agrave; diventa un carattere organicamente rilevante come in questo caso in cui la caduta del saggio del profitto &egrave; presentata come l'aspetto contraddittorio di un'altra legge, quella della produzione del plusvalore relativo, in cui una tende ad elidere l'altra con la previsione che la caduta del saggio del profitto sar&agrave; la prevalente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/33' target='_blank' class='link-to-note'>Q 10 II, 33</a>, 1279). In questo caso, dunque, si va oltre la tendenzialit&agrave; come sinonimo di necessit&agrave; storicistica: il carattere tendenziale non &egrave; dato dal fatto che la necessit&agrave; presuppone il verificarsi di certe premesse, ma dal fatto che due tendenze si oppongono e si contrastano, parzialmente annullandosi. Scrive infatti G. in un testo immediatamente posteriore: &laquo;&egrave; da svolgere l'accenno sul significato che &ldquo;tendenziale&rdquo; deve avere, riferito alla legge della caduta del profitto. &Egrave; evidente che in questo caso la tendenzialit&agrave; non pu&ograve; riferirsi solo alle forze controperanti nella realt&agrave; ogni volta che da essa si astraggono alcuni elementi isolati per costruire un'ipotesi logica. Poich&eacute; la legge &egrave; l'aspetto contraddittorio di un'altra legge, quella del plusvalore relativo che determina l'espansione molecolare del sistema di fabbrica e cio&egrave; lo sviluppo stesso del modo di produzione capitalistico, non pu&ograve; trattarsi di tali forze controperanti come quelle delle ipotesi economiche comuni. In questo caso la forza controperante &egrave; essa stessa studiata organicamente e d&agrave; luogo a una legge altrettanto organica che quella della caduta. Il significato di &ldquo;tendenziale&rdquo; pare dover essere pertanto di carattere &ldquo;storico&rdquo; reale e non metodologico: il termine appunto serve a indicare questo processo dialettico per cui la spinta molecolare progressiva porta a un risultato tendenzialmente catastrofico nell'insieme sociale, risultato da cui partono altre spinte singole progressive in un processo di continuo superamento che per&ograve; non pu&ograve; prevedersi infinito, anche se si disgrega in un numero molto grande di fasi intermedie di diversa misura e importanza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/36' target='_blank' class='link-to-note'>Q 10 II, 36</a>, 1282-3).</p></body></html>