<html><head><title>Gramsci Dictionary: Metodologia</title></head><body><h1>Metodologia</h1><p> La riflessione di G. sulla metodologia, cio&egrave; sugli aspetti formali del pensiero, prende avvio insieme a quella sulla &laquo;tecnica del pensare&raquo;, con la quale parzialmente coincide. Lo spunto iniziale &egrave; dato da un passo dell'Antid&uuml;hring di Engels, in cui si afferma che &laquo;l'arte di operare coi concetti [...] &egrave; un lavoro tecnico del pensiero, che ha una lunga storia, n&eacute; pi&ugrave; n&eacute; meno della ricerca sperimentale delle scienze naturali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439). Cos&igrave; si combina secondo G. la storicit&agrave; in ultima analisi delle categorie logiche con la loro relativa stabilit&agrave; e indipendenza dai contenuti ideologici mediante esse esprimibili (per cui &egrave; possibile &laquo;scindere la nozione obbiettiva dal sistema di ipotesi, con un processo di astrazione che &egrave; insito nella stessa metodologia scientifica e appropriarsi l'una respingendo l'altro&raquo;: <a href='http://gramscisource.org/quaderno/4/nota/7' target='_blank' class='link-to-note'>Q 4, 7</a>, 430). Esattamente come la grammatica, la logica formale &egrave; una metodologia, cio&egrave; un insieme &laquo;di quei congegni astratti del pensiero che si sono venuti scoprendo, depurando, raffinando attraverso la storia della filosofia e della cultura&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/180' target='_blank' class='link-to-note'>Q 6, 180</a>, 826). Ma &laquo;ogni ricerca scientifica si crea un metodo adeguato, una propria logica&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/180' target='_blank' class='link-to-note'>ibid.</a>), la cui universalit&agrave; non sta nella sua formale purezza, ma nella capacit&agrave; di produrre conoscenze. Erra dunque chi oppone la metodologia al pensiero concreto, come se la lingua esistesse &laquo;nel vocabolario e nelle grammatiche&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/3' target='_blank' class='link-to-note'>Q 7, 3</a>, 855), come sembra pensare il neopositivista Mario Govi (<a href='http://gramscisource.org/quaderno/8/nota/184' target='_blank' class='link-to-note'>Q 8, 184</a>, 1052). Ma erra anche l'idealismo crociano, che proprio riducendo la filosofia a metodologia della storia ne pone s&igrave; in rilievo il carattere &laquo;tecnico&raquo; o &laquo;metodologico&raquo;, ma poi eleva questa metodologia a &laquo;&ldquo;speculazione&rdquo;&raquo;, facendone il tutto della filosofia (<a href='http://gramscisource.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, 1463-4 e <a href='http://gramscisource.org/quaderno/11/nota/45' target='_blank' class='link-to-note'>Q 11, 45</a>, 1467). La rilevanza di questa problematica risulta evidente per una filosofia il cui &laquo;riferimento&raquo; sono non &laquo;gli intellettuali&raquo; ma &laquo;le masse popolari incolte&raquo;: per esse va posto il problema della &laquo;conquista della logica formale, della pi&ugrave; elementare grammatica del pensiero e della lingua&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, 1464), ma anche, pi&ugrave; ambiziosamente, della &laquo;dialettica&raquo;, cio&egrave; della &laquo;forma del pensiero storicamente concreto&raquo; (LC 249, a Tania, 25 marzo 1929).</p><h2>FABIO FROSINI</h2></body></html>