<html><head><title>Gramsci Dictionary: Dialettica</title></head><body><p> Una definizione ancora quasi eraclitea era stata proposta negli anni torinesi: &laquo;la storia &egrave; un perpetuo divenire [...], un processo dialettico indefinito&raquo; (Il problema delle commissioni interne. Postilla, 23 agosto 1919, in ON 176). Si evocava il trapassare dell'eraclitismo nell'hegelismo in un resoconto delle attivit&agrave; didattiche tra i carcerati: &laquo;abbiamo dato nel corso allo studio della dialettica il posto che meritava. Abbiamo perci&ograve; fatto leva su Empedocle ed Eraclito (di cui abbiamo i frammenti e di cui Hegel ha potuto dire che non vi era parte della sua filosofia ch'egli non avesse incluso nella sua logica)&raquo; (LC 832, G. Berti a G., 20 giugno 1927). E si richiamava (genericamente) all'hegelismo la lettera a Tania del 25 marzo 1929: qui la dialettica &egrave; &laquo;la forma del pensiero storicamente concreto&raquo; (LC 249). Il richiamo a Hegel diviene pi&ugrave; esplicito nella lettera del 30 maggio 1932: nella filosofia della praxis &laquo;la legge di causalit&agrave; delle scienze naturali &egrave; stata depurata del suo meccanicismo e si &egrave; sinteticamente identificata col ragionamento dialettico dell'hegelismo&raquo; (LC 582, a Tania, 30 maggio 1932). Ma nei Q la polemica contro il meccanicismo si alterna alla critica della dialettica crociana e di quella gentiliana, nelle quali si compie una &laquo;riforma &ldquo;reazionaria&rdquo;&raquo; di Hegel (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20X' target='_blank' class='link-to-note'>Q 10 II, 41.X</a>, 1317). Nelle concezioni tradizionali, &laquo;da un lato si ha l'eccesso di &ldquo;economismo&rdquo;, dall'altro l'eccesso di &ldquo;ideologismo&rdquo;; da una parte si sopravalutano le cause meccaniche, dall'altra l'elemento &ldquo;volontario&rdquo; e individuale. Il nesso dialettico tra i due ordini di ricerche non viene stabilito esattamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 456). La filosofia della prassi, invece, &laquo;supera (e superando, ne include in s&eacute; gli elementi vitali) e l'idealismo e il materialismo tradizionali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 877). Marx, infatti, &laquo;non adopera mai la formula &ldquo;dialettica materialistica&rdquo; ma &ldquo;razionale&rdquo; in contrapposto a &ldquo;mistica&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/206' target='_blank' class='link-to-note'>Q 8, 206</a>, 1065). Nel ripensare al Risorgimento, in specie alla differenza tra i moderati e il Partito d'Azione, G. accoglie un concetto che ha le sue origini in Hegel: la libert&agrave; si fa consapevole di s&eacute; e insieme del suo opposto o, meglio, si fa consapevole di s&eacute; in quanto consapevole anche del suo opposto. Nondimeno, poich&eacute; G. considera &laquo;il concetto di &ldquo;libert&agrave;&rdquo; identico a storia e a processo dialettico, e quindi presente sempre in ogni storia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/240' target='_blank' class='link-to-note'>Q 8, 240</a>, 1091), si pone il problema se in futuro non vi &laquo;sar&agrave; l'inizio di una fase storica in cui necessit&agrave;-libert&agrave; essendosi compenetrate organicamente, nel tessuto sociale, non ci sar&agrave; altra dialettica che quella ideale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/238' target='_blank' class='link-to-note'>Q 8, 238</a>, 1090). Infatti, se Engels aveva riproposto la (hegeliana) dialettica di quantit&agrave;-qualit&agrave;, G. tende a sostituirla con quella tra necessit&agrave; e libert&agrave;, accogliendo, per designare la societ&agrave; del futuro, il concetto marxiano di un &ldquo;regno della libert&agrave;&rdquo;. G. sostiene che la &laquo;dialettica &egrave; anche una tecnica&raquo;, come la logica formale, &laquo;ma &egrave; anche un nuovo pensiero, una nuova filosofia. Si pu&ograve; staccare il fatto tecnico dal fatto filosofico?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439). In un altro passo: &laquo;il pensare dialetticamente va contro il volgare senso comune che &egrave; dogmatico, avido di certezze perentorie ed ha la logica formale come espressione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/22' target='_blank' class='link-to-note'>Q 11, 22</a>, 1425). La dialettica &egrave; &laquo;dottrina della conoscenza e sostanza midollare della storiografia e della scienza della politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/22' target='_blank' class='link-to-note'>ibid.</a>). Il che non significa che si possa applicare il metodo dialettico, in quanto filosofico, a ogni avvenimento storico (o politico): ci&ograve; che &laquo;non &egrave; stato trasmesso dialetticamente nel processo storico, era di per se stesso irrilevante [...] e contingente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 873). Il significato gramsciano della dialettica come &ldquo;nuova filosofia&rdquo; si fa pi&ugrave; chiaro in relazione al concetto di rivoluzione passiva. Questa &egrave;, nell'opposizione tra il vecchio e il nuovo, una tentata sintesi conservatrice, che accoglie &laquo;una qualche parte delle esigenze dal basso&raquo; per salvare il vecchio (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1325). &Egrave; dunque il tentativo di &laquo;incorporare una parte dell'antitesi&raquo;. Ma &egrave; qui implicita una regola di reciprocit&agrave;? Anche l'antitesi potrebbe, dopo aver portato a termine la sua lotta intransigente, persino con intenti &ldquo;distruttivi&rdquo;, &laquo;sviluppare tutta se stessa, fino al punto di riuscire a incorporare una parte&raquo; della tesi? (<a href='http://dl.gramsciproject.org/quaderno/15/nota/11' target='_blank' class='link-to-note'>Q 15, 11</a>, 1768) Potrebbe cio&egrave; anche l'antitesi tentare una propria sintesi, a sua volta alternativa alla sintesi conservatrice? In altre osservazioni quasi contestuali, la tendenza a &ldquo;distruggere&rdquo; caratterizza soltanto, nell'antitesi, una prima fase pi&ugrave; acuta: &laquo;la passione economica-politica &egrave; distruttiva quando &egrave; esteriore, imposta con la forza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20X' target='_blank' class='link-to-note'>Q 10 II, 41.X</a>, 1316); non lo &egrave; pi&ugrave; &laquo;quando il processo &egrave; normale, non violento, quando tra struttura e superstrutture c'&egrave; omogeneit&agrave; e lo Stato ha superato la sua fase economico-corporativa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20X' target='_blank' class='link-to-note'>ibid.</a>). La volont&agrave; &ldquo;distruttiva&rdquo; si riferisce dunque a una fase (preliminare), pi&ugrave; visibile nella &laquo;guerra manovrata&raquo; (a sua volta &laquo;imposta con la forza&raquo; dall'avversario); la guerra di posizione consiste invece in un &ldquo;reciproco assedio&rdquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/138' target='_blank' class='link-to-note'>Q 6, 138</a>, 602), nel quale la direzione (del processo storico in quanto anche azione egemonica) cambia se &laquo;&egrave; l'elemento rivoluzione o quello restaurazione che prevale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/27' target='_blank' class='link-to-note'>Q 13, 27</a>, 1619). Le nozioni di passato e presente (o futuro) relativizzano ancor pi&ugrave; la tendenza distruttiva insita nell'antitesi: la forza innovatrice &laquo;non pu&ograve; non essere in un certo senso essa stessa il passato, un elemento del passato, ci&ograve; che del passato &egrave; vivo e in isviluppo, &egrave; essa stessa conservazione-innovazione, contiene in s&eacute; l'intero passato, degno di svolgersi e perpetuarsi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1325-6). Nel sistema hegeliano la sintesi &egrave; una ed &egrave; l'unica risoluzione necessitata della contraddizione, i cui momenti sono entrambi conservati sul versante della &ldquo;tesi&rdquo;, pi&ugrave; che superati. Per G., gli opposti possono non risolversi in alcuna sintesi e anzi neutralizzarsi &laquo;in modo catastrofico, cio&egrave; [...] in modo che la continuazione della lotta non pu&ograve; concludersi che con la distruzione reciproca&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/27' target='_blank' class='link-to-note'>Q 13, 27</a>, 1619: e qui risuona l'eco del Manifesto del partito comunista); ma possono dar luogo, a seconda delle condizioni storiche, a due opposte sintesi: alla sintesi conservatrice o alla sintesi innovatrice; ed &egrave; sintesi positiva proprio quella che si produce a partire dal negativo. G. sottopone a vaglio critico la dicotomia struttura-sovrastruttura. Dapprima la espone nei termini tradizionali, confrontandola con la dialettica crociana, ma poco dopo propone una sua revisione che ravvisa nella superstruttura non un epifenomeno quasi obbligato a riflettere passivamente &ndash; o distorcere intenzionalmente &ndash; la struttura, ma un opposto dialettico vincolato alla struttura da un rapporto simbiotico di correlazione attiva e non necessariamente conflittuale: &laquo;Il concetto del valore concreto (storico) delle superstrutture nella filosofia della praxis deve essere approfondito accostandolo al soreliano concetto di &ldquo;blocco storico&rdquo;. Se gli uomini acquistano coscienza della loro posizione sociale e dei loro compiti nel terreno delle superstrutture, ci&ograve; significa che tra struttura e superstruttura esiste un nesso necessario e vitale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XII' target='_blank' class='link-to-note'>Q 10 II, 41.XII</a>, 1321). G. vede nella struttura una &laquo;&ldquo;causazione&rdquo; dialettica, non meccanica, delle superstrutture&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/56' target='_blank' class='link-to-note'>Q 4, 56</a>, 503). Dal canto suo, &laquo;la superstruttura reagisce dialetticamente sulla struttura e la modifica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 854). Dunque, il distacco tra struttura e superstrutture &egrave; &laquo;posto in senso dialettico, come tra tesi ed antitesi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Ma tra le due non vi &egrave; lotta: vi &egrave; una &laquo;reciprocit&agrave; che &egrave; appunto il processo dialettico reale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/182' target='_blank' class='link-to-note'>Q 8, 182</a>, 1052). Di &laquo;reciprocit&agrave; necessaria tra struttura e superstrutture (reciprocit&agrave; che &egrave; appunto processo dialettico reale)&raquo; discorre il <a href='http://dl.gramsciproject.org/quaderno/8/nota/182' target='_blank' class='link-to-note'>Q 8, 182</a>, 1052. Perci&ograve; G. non ha difficolt&agrave; a recuperare dalla terminologia crociana lemmi riconducibili alla dialettica tra necessit&agrave; e libert&agrave;. Tra i quali il lemma &ldquo;catarsi&rdquo;: nelle superstrutture &laquo;il processo catartico coincide con la catena di sintesi che sono risultato dello svolgimento dialettico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). &laquo;Catarsi&raquo;, egli scrive, pu&ograve; &laquo;indicare il passaggio dal momento meramente economico (o egoistico-passionale) al momento etico-politico, cio&egrave; l'elaborazione superiore della struttura in superstruttura&raquo;, e pu&ograve; indicare il &laquo;passaggio dall'&ldquo;oggettivo al soggettivo&rdquo; e dalla &ldquo;necessit&agrave; alla libert&agrave;&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>ibid.</a>). Per G. struttura e superstruttura sono, in un significato quasi crociano, termini distinti, ma non opposti? Sono distinti soltanto se la distinzione &egrave; concepita come una modalit&agrave; dell'opposizione nella quale ciascun opposto, pur non lottando contro l'altro, &egrave; in un rapporto di tensione (dialettica) con l'altro. La dialettica dei distinti diviene per G., dopo un iniziale rifiuto, un'espressione imperfetta per indicare quella tensione-coesione organica. Egli si domanda: &laquo;Ma si pu&ograve; parlare di dialettica dei distinti? Concetto di blocco storico, cio&egrave; di unit&agrave; tra la natura e lo spirito, unit&agrave; di opposti e di distinti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/61' target='_blank' class='link-to-note'>Q 8, 61</a>, 977). E precisa: &laquo;introdurre nel &ldquo;blocco storico&rdquo; una attivit&agrave; dialettica e un processo di distinzione non significa negarne l'unit&agrave; reale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 854). Il nesso dialettico (ma organico) tra struttura e superstrutture rinvia al (e, in un certo senso, ricomprende il) ricambio organico, sotto forma di attivit&agrave; produttiva, tra la natura e la storia umana. Riguarda pertanto &laquo;l'attivit&agrave; pratica, che &egrave; la mediazione dialettica tra l'uomo e la natura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/47' target='_blank' class='link-to-note'>Q 4, 47</a>, 473). Scrive poi G.: &laquo;Unit&agrave; negli elementi costitutivi del marxismo. L'unit&agrave; &egrave; data dallo sviluppo dialettico delle contraddizioni tra l'uomo e la materia (natura-forze materiali di produzione) [...]. Nella filosofia &ndash; la prassi &ndash; cio&egrave; rapporto tra la volont&agrave; umana (superstruttura) e la struttura economica. Nella politica &ndash; rapporto tra lo Stato e la societ&agrave; civile &ndash; cio&egrave; intervento dello Stato (volont&agrave; centralizzata) per educare l'educatore, l'ambiente sociale in genere&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868). Nel rapporto dialettico tra struttura e superstruttura, una categoria cruciale, originalmente rivisitata da G., &egrave; quella di societ&agrave; civile. Quando G. tematizza una tale &laquo;elaborazione superiore della struttura in superstruttura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244), delinea una dialettica dei distinti nella quale la superstruttura pu&ograve; incorporare una struttura, per cos&igrave; dire, &ldquo;sovrastrutturalizzata&rdquo;: ed ecco che la &ldquo;societ&agrave; economica&rdquo; (come struttura) si fa Stato o, meglio, lo Stato la sussume trasmutandola in un suo momento interno che, come (superstrutturale) &ldquo;societ&agrave; civile&rdquo;, si pone in un rapporto di &ldquo;identit&agrave;-distinzione&rdquo; con lo Stato stesso. L'identit&agrave; &egrave; &laquo;organica&raquo; o concretamente storica, mentre la distinzione &egrave; soltanto &laquo;metodica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1590), ossia &egrave; un'astrazione avente valore euristico e tuttavia con fondamento reale: qui forse G. &egrave; memore anche della definizione crociana della filosofia come &ldquo;metodologia della storia&rdquo;. Sono sintomatiche le modifiche che in <a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1518-9, del maggio 1932 o poco dopo, sono apportate al testo di prima stesura (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476), del novembre 1930. Nel Testo A societ&agrave; civile e Stato sono &laquo;due tipi di organizzazione sociale&raquo;, ma nel Testo C sono &laquo;due grandi &ldquo;piani&rdquo; superstrutturali&raquo;. Nel Testo A la distinzione &egrave; tra &laquo;organizzazioni private della societ&agrave;&raquo; e &laquo;Stato&raquo;, ma nel Testo C &egrave; tra &laquo;organismi volgarmente detti &ldquo;privati&rdquo;&raquo; e &laquo;comando che si esprime nello Stato e nel governo &ldquo;giuridico&rdquo;&raquo;. Nel Testo A lo Stato &egrave;, semplicemente, &laquo;apparato di coercizione&raquo;, ma nel Testo C diviene &laquo;apparato di coercizione [...] che assicura &ldquo;legalmente&rdquo; la disciplina&raquo;. G. si interroga: &laquo;cosa significa Stato? Solo l'apparato statale o tutta la societ&agrave; civile organizzata? O l'unit&agrave; dialettica tra il potere governativo e la societ&agrave; civile?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/33' target='_blank' class='link-to-note'>Q 15, 33</a>, 1787). Ma il potere governativo non &egrave; soltanto coercizione. Dovr&agrave; esser anche, e forse soprattutto, educatore: &laquo;lo Stato deve gratuitamente tenere informati i cittadini di tutta la sua attivit&agrave;, deve cio&egrave; educarli: argomento democratico che si trasforma in giustificazione dell'attivit&agrave; oligarchica. L'argomento per&ograve; non &egrave; senza pregio: esso pu&ograve; essere &ldquo;democratico&rdquo; solo nelle societ&agrave; in cui la unit&agrave; storica di societ&agrave; civile e societ&agrave; politica &egrave; intesa dialetticamente (nella dialettica reale e non solo concettuale)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/65' target='_blank' class='link-to-note'>Q 6, 65</a>, 734). Un rapporto comparabile con quello tra Stato e societ&agrave; civile pu&ograve; essere (o divenire) quello tra cultura &ldquo;alta&rdquo; e cultura popolare. &laquo;Il processo di sviluppo &egrave; legato a una dialettica intellettuali-massa; lo strato degli intellettuali si sviluppa quantitativamente e qualitativamente, ma ogni sbalzo verso una nuova &ldquo;ampiezza&rdquo; e complessit&agrave; dello strato degli intellettuali &egrave; legato a un movimento analogo della massa di semplici, che si innalza verso livelli superiori di cultura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1386). &laquo;Il materialismo storico &egrave; il coronamento di tutto questo movimento di riforma intellettuale e morale, nella sua dialettica cultura popolare-alta cultura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 424). G. non ignora la complessit&agrave; e la durata di un tale processo, in specie quando scrive: &laquo;il collegamento delle diverse classi rurali che si realizza in un blocco attraverso i diversi ceti intellettuali pu&ograve; essere dissolto per addivenire a una nuova formazione [...] solo se si fa forza in due direzioni: sui contadini di base accettandone le rivendicazioni e facendo di esse parte integrante del nuovo programma di governo e sugli intellettuali insistendo sui motivi che pi&ugrave; li possono interessare. Il rapporto tra queste due azioni &egrave; dialettico: se i contadini si muovono, gli intellettuali incominciano a oscillare e reciprocamente se un gruppo di intellettuali si pone sulla nuova base, essi finiscono col trasportare con s&eacute; frazioni di massa sempre pi&ugrave; importanti. Si pu&ograve; dire, data la dispersione e l'isolamento della popolazione rurale e la difficolt&agrave; quindi di concentrarli in forti organizzazioni, che conviene iniziare il lavoro politico dagli intellettuali, ma in generale &egrave; il rapporto dialettico tra le due azioni che occorre tener presente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 48). Infine, cos&igrave; come si d&agrave; una lotta tra egemonie contrapposte, oltre che nella vita sociale, in quella di ciascun individuo, cos&igrave; si determinano tensioni dialettiche anche nell'esistenza individuale: &laquo;La personalit&agrave; e la volont&agrave; sono prodotti dialettici, di una lotta interiore che pu&ograve; e deve essere esteriorizzata, quando internamente l'antagonista &egrave; soffocato per un processo morboso; l'importante sarebbe che quel &ldquo;tormentare&rdquo; non sia un astratto tormentare, ma un concreto pungolo della coscienza mosso e vibrato razionalmente&raquo; (LC 505, a Iulca, 7 dicembre 1931). E &laquo;si pu&ograve; trovare una serenit&agrave; anche nello scatenarsi delle pi&ugrave; assurde contraddizioni e sotto la pressione della pi&ugrave; implacabile necessit&agrave;, se si riesce a pensare &ldquo;storicamente&rdquo;, dialetticamente, e a identificare con sobriet&agrave; intellettuale il proprio compito o un proprio compito ben definito e limitato&raquo; (LC 545, a Tania, 7 marzo 1932).</p></body></html>