<html><head><title>Gramsci Dictionary: Genere umano</title></head><body><h1>Genere umano</h1><p> La creazione di una filosofia come scienza dell'uomo dovrebbe partire da un'astrazione nella quale si possa contenere tutto ci&ograve; che &egrave; umano. Ma il concetto di &laquo;umano&raquo; pu&ograve; sussistere in una sua autonomia senza che si presenti come un residuo teologico e metafisico? La filosofia non &egrave; un'antropologia, nella quale l'unit&agrave; del genere umano consisterebbe esclusivamente nella natura biologica dell'uomo. Neanche il pensiero in quanto tale pu&ograve; essere indicato come un fatto unitario. Soltanto affrontando la questione della natura umana in quanto complesso dei rapporti sociali, includendo in essa l'idea del divenire, si pu&ograve; offrire una risposta soddisfacente: &laquo;infatti i rapporti sociali sono espressi da diversi gruppi di uomini che si presuppongono, la cui unit&agrave; &egrave; dialettica, non formale&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 885). Se la storia &egrave; divenire, la natura dell'uomo &egrave; la storia, la quale non parte da un'unit&agrave;, &laquo;ma ha in s&eacute; le ragioni di una unit&agrave; possibile: perci&ograve; la &ldquo;natura umana&rdquo; non pu&ograve; ritrovarsi in nessun uomo particolare ma in tutta la storia del genere umano (e il fatto che si adoperi la parola &ldquo;genere&rdquo;, di carattere naturalistico, ha il suo significato) mentre in ogni singolo si trovano caratteri messi in rilievo dalla contraddizione con quelli di altri&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>ibid.</a>). Anche i miglioramenti etici non riguardano i singoli individui, in quanto non si realizzano senza un'attivit&agrave; rivolta all'esterno, che modifichi i rapporti esterni sia rispetto alla natura sia rispetto agli altri uomini, &laquo;fino al rapporto massimo, che abbraccia tutto il genere umano&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338), del quale il singolo entra a far parte in quanto membro di una societ&agrave; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1346). Le conoscenze dell'uomo pervengono a un livello di oggettivit&agrave; soltanto quando &laquo;la conoscenza &egrave; reale per tutto il genere umano storicamente unificato in un sistema culturale unitario&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1416). Ma affinch&eacute; questo avvenga, &egrave; necessaria una lotta avente come obiettivo l'abbattimento di tutte le contraddizioni interne alla societ&agrave; umana: &laquo;questa lotta &egrave; la stessa lotta per l'unificazione culturale del genere umano&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>ibid.</a>).</p><h2>LELIO LA PORTA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storia'>Storia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Uomo'>Uomo</a></body></html>