<html><head><title>Gramsci Dictionary: Musica</title></head><body><h1>Musica</h1><p> La musica per G. &egrave; il linguaggio &laquo;pi&ugrave; universale oggi esistente&raquo; perch&eacute; in grado di comunicare &laquo;immagini e impressioni totali&raquo; (LC 162, a Tania, 27 febbraio 1928) di un'intera civilt&agrave;. La genesi di questo linguaggio &egrave; fondamentalmente &laquo;cosmopolita&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/66' target='_blank' class='link-to-note'>Q 9, 66</a>, 1136), in quanto la produzione di una lingua &ldquo;non verbale&rdquo; &egrave; prerogativa di un'&laquo;&eacute;lite internazionale&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>Q 6, 62</a>, 731): il popolo ovviamente non partecipa direttamente a questo processo, ma pu&ograve; comunque arrivare &laquo;abbastanza rapidamente (e come collettivit&agrave;, non come singoli)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>ibid.</a>) alla sua comprensione. L'universalit&agrave; della musica &egrave; quindi direttamente proporzionale alla sua connaturata capacit&agrave; d'interazione con &laquo;tutto il mondo psichico&raquo; (LC 162, a Tania, 27 febbraio 1928): G. qui ragiona da critico delle idee nell'ottica di una &laquo;politica di cultura delle masse popolari&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/132' target='_blank' class='link-to-note'>Q 9, 132</a>, 1194) per le quali, inevitabilmente, il &laquo;&ldquo;gusto&rdquo; puramente estetico&raquo; viene &laquo;in senso cronologico&raquo; dopo (<a href='http://gramscisource.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>Q 6, 62</a>, 731). Il carattere cosmopolita della musica non esaurisce per&ograve; la questione: al di sotto di esso &laquo;c'&egrave; una pi&ugrave; profonda sostanza culturale, pi&ugrave; ristretta, pi&ugrave; &ldquo;nazionale-popolare&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/132' target='_blank' class='link-to-note'>Q 9, 132</a>, 1193), che ne determina il maggiore successo rispetto alla letteratura e a tutti gli altri linguaggi (verbali e non verbali). In questo senso, dirimente &egrave; la riflessione che G. conduce nei Q sul melodramma come straordinario strumento di diffusione culturale, da lui considerato &laquo;il pi&ugrave; pestifero&raquo; proprio perch&eacute; &laquo;le parole musicate si ricordano di pi&ugrave; e formano come delle matrici in cui il pensiero prende una forma nel suo fluire&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/46' target='_blank' class='link-to-note'>Q 8, 46</a>, 969).</p><h2>ALESSANDRO ERRICO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cosmopolitismo'>Cosmopolitismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cultura'>Cultura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Jazz'>Jazz</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguaggio'>Linguaggio</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Melodramma'>Melodramma</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Verdi, Giuseppe'>Verdi, Giuseppe</a></body></html>