<html><head><title>Gramsci Dictionary: Certo</title></head><body><p> G. critica un'&laquo;errata interpretazione del principio vichiano del &ldquo;certo&rdquo; e del &ldquo;vero&rdquo;: la storia non pu&ograve; essere che &ldquo;certezza&rdquo; o almeno ricerca di &ldquo;certezza&rdquo;. La conversione del &ldquo;certo&rdquo; nel &ldquo;vero&rdquo; d&agrave; luogo a una costruzione filosofica [della storia eterna], ma non alla costruzione della storia &ldquo;effettuale&rdquo;: ma la storia non pu&ograve; che essere &ldquo;effettuale&rdquo;: la sua &ldquo;certezza&rdquo; deve essere prima di tutto &ldquo;certezza&rdquo; dei documenti storici (anche se la storia non si esaurisce tutta nei documenti storici)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/15' target='_blank' class='link-to-note'>Q 3, 15</a>, 300). La sociologia, per contro, &egrave; riduzionistica anche nel concepire il certo storico: &egrave; &laquo;un tentativo di ricavare &ldquo;sperimentalmente&rdquo; le leggi di evoluzione della societ&agrave; umana in modo da &ldquo;prevedere&rdquo; l'avvenire con la stessa certezza con cui si prevede che da una ghianda si svilupper&agrave; una quercia (<a href='http://dl.gramsciproject.org/quaderno/11/nota/26' target='_blank' class='link-to-note'>Q 11, 26</a>, 1432). Gentile &laquo;dice: &ldquo;La filosofia si potrebbe definire come un [...] conquistare la certezza critica delle verit&agrave; del senso comune e della coscienza ingenua; di quelle verit&agrave; che ogni uomo si pu&ograve; dire che senta naturalmente e che costituiscono la struttura solida della mentalit&agrave; di cui egli si serve per vivere&rdquo;. Mi pare un altro esempio della rozzezza incondita del pensiero gentiliano, derivato &ldquo;ingenuamente&rdquo; da alcune affermazioni del Croce sul modo di pensare del popolo come riprova di determinate proposizioni filosofiche&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/175' target='_blank' class='link-to-note'>Q 8, 175</a>, 1047). A conferma di quella &ldquo;ingenuit&agrave;&rdquo; va considerato invece, per G., il distacco tra il soggettivismo idealistico e la credenza, propria del senso comune in quanto derivato dalla religione, che esista una realt&agrave; oggettiva avulsa dall'agire storico (<a href='http://dl.gramsciproject.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 466). Nella scuola il certo, in quanto &ldquo;serio&rdquo;, vale di pi&ugrave;: se &laquo;il nesso istruzione-educazione viene sciolto per risolvere la questione dell'insegnamento secondo schemi cartacei in cui l'educativit&agrave; &egrave; esaltata, [...] si avr&agrave; una scuola retorica, senza seriet&agrave;, perch&eacute; mancher&agrave; la corposit&agrave; materiale del certo, e il vero sar&agrave; vero di parole, appunto retorica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1542). In una lettera al figlio Delio, il certo &egrave; contrapposto al possibile e al verosimile: &laquo;puoi scrivere su Pu&scaron;kin [...] in modo da darmi una prova conclusiva della tua capacit&agrave; a pensare, a ragionare e a criticare (cio&egrave; a discernere il vero dal falso, il certo dal possibile e dal verosimile)&raquo; (LC 786, novembre 1936).</p></body></html>