<html><head><title>Gramsci Dictionary: Crisi organica</title></head><body><p> &laquo;Se la classe dominante ha perduto il consenso, cio&egrave; non &egrave; pi&ugrave; &ldquo;dirigente&rdquo;, ma unicamente &ldquo;dominante&rdquo;, detentrice della pura forza coercitiva, ci&ograve; appunto significa che le grandi masse si sono staccate dalle ideologie tradizionali, non credono pi&ugrave; a ci&ograve; in cui prima credevano ecc. La crisi consiste appunto nel fatto che il vecchio muore e il nuovo non pu&ograve; nascere&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311). Si verifica una situazione complessa nella quale, pur avendo perduto il consenso, la classe dominante conserva l'autorit&agrave;, per cui non &egrave; pi&ugrave; dirigente ma continua a essere dominante. Al tempo stesso la classe dominata &egrave; pervenuta all'acquisizione di una certa quota di consenso, ma non ha l'autorit&agrave; per cui sarebbe gi&agrave; dirigente. In questo contesto si sviluppa una dialettica che non rimanda a un puro e semplice rapporto basato sulla forza, ma a una dinamica che ruota intorno al nesso forza-consenso. Se il &ldquo;nuovo&rdquo; tarda ad affermarsi, sia il &ldquo;vecchio&rdquo; sia il &ldquo;nuovo&rdquo; si trovano a convivere in una situazione di &laquo;scetticismo verso tutte le teorie e le formule generali e applicazione al puro fatto economico (guadagno ecc.) e alla politica&raquo;, ergo &laquo;riduzione delle superstrutture pi&ugrave; elevate a quelle pi&ugrave; aderenti alla struttura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>ivi</a>, 312). La crisi organica &egrave; proprio costituita da una frattura fra struttura e sovrastruttura, determinata dal sorgere delle contraddizioni che nascono nel momento in cui la sovrastruttura si sviluppa in modo non conforme alla struttura. Le condizioni necessarie al dirompere di una crisi organica sono due: a) il fallimento della politica della classe dirigente; b) l'organizzazione delle classi subalterne, senza di che la crisi non provocher&agrave; ripercussioni all'interno della prima. La crisi esplode, scrive G., &laquo;o perch&eacute; la classe dirigente ha fallito in qualche sua grande impresa politica per cui ha domandato o posto con la forza il consenso delle grandi masse (come la guerra) o perch&eacute; vaste masse (specialmente di contadini e di piccoli borghesi intellettuali) sono passati di colpo dalla passivit&agrave; politica a una certa attivit&agrave; e pongono rivendicazioni che nel loro complesso disorganico costituiscono una rivoluzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603). G. fa l'esempio di quanto avvenuto in Italia alla fine del primo conflitto mondiale, a cui segu&igrave; una crisi organica &laquo;1) perch&eacute; grandi masse, precedentemente passive, sono entrate in movimento, ma in un movimento caotico e disordinato, senza direzione, cio&egrave; senza precisa volont&agrave; politica collettiva; 2) perch&eacute; classi medie che nella guerra avevano avuto funzioni di comando e di responsabilit&agrave;, ne sono state private con la pace, restando disoccupate, proprio dopo aver fatto un apprendissaggio di comando; 3) perch&eacute; le forze antagonistiche sono risultate incapaci a organizzare a loro profitto questo disordine di fatto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/80' target='_blank' class='link-to-note'>Q 7, 80</a>, 912-3). Perci&ograve; quando la classe dirigente ha cessato di &laquo;far avanzare realmente l'intera societ&agrave;, soddisfacendo non solo alle sue esigenze esistenziali, ma ampliando continuamente i propri quadri per la continua presa di possesso di nuove sfere di attivit&agrave; economico-produttiva&raquo;, appena il gruppo ormai soltanto dominante ha cessato questa funzione, &laquo;il blocco ideologico tende a sgretolarsi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>, 2012). La crisi organica si presenta con le caratteristiche proprie di una crisi di egemonia: &laquo;In ogni paese il processo &egrave; diverso, sebbene il contenuto sia lo stesso. E il contenuto &egrave; la crisi di egemonia della classe dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603). La crisi di egemonia si manifesta nel momento in cui la societ&agrave; civile priva lo Stato del supporto costituito dalla direzione, dall'organizzazione del consenso di massa e dalla formazione ideologica di funzionari e quadri dirigenti. &Egrave; cos&igrave; aperta la strada alla crisi organica in conseguenza della quale &laquo;lo Stato come tale non ha una concezione unitaria, coerente e omogenea, per cui i gruppi intellettuali sono disgregati tra strato e strato e nella sfera dello stesso strato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1394). Esemplificazione storica: &laquo;Nel periodo del dopoguerra, l'apparato egemonico si screpola e l'esercizio dell'egemonia diviene permanentemente difficile e aleatorio. Il fenomeno viene presentato e trattato con vari nomi e in aspetti secondari e derivati. I pi&ugrave; triviali sono: &ldquo;crisi del principio di autorit&agrave;&rdquo; e &ldquo;dissoluzione del regime parlamentare&rdquo;. Naturalmente del fenomeno si descrivono solo le manifestazioni &ldquo;teatrali&rdquo; sul terreno parlamentare e del governo politico ed esse appunto si spiegano col fallimento di alcuni &ldquo;principii&rdquo; (parlamentare, democratico, ecc.) e con la &ldquo;crisi&rdquo; del principio d'autorit&agrave; [...]. La crisi si presenta praticamente nella sempre crescente difficolt&agrave; di formare i governi e nella sempre crescente instabilit&agrave; dei governi stessi: essa ha la sua origine immediata nella moltiplicazione dei partiti parlamentari, e nelle crisi interne permanenti di ognuno di questi partiti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/37' target='_blank' class='link-to-note'>Q 13, 37</a>, 1638-9). G. sottolinea con forza gli elementi strutturali della crisi organica, l'arresto della capacit&agrave; espansiva dei quadri sociali come elemento dinamico della modernit&agrave; borghese, arresto iniziato con &laquo;la crisi dell'&ldquo;Occidente&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/76' target='_blank' class='link-to-note'>Q 1, 76</a>, 83). Che si tratti di una crisi epocale G. lo sottolinea commentando l'intervento di Croce al Convegno internazionale di filosofia svoltosi a Oxford nel novembre-dicembre del 1930: &laquo;Oggi si verifica nel mondo moderno un fenomeno simile a quello del distacco fra &ldquo;spirituale&rdquo; e &ldquo;temporale&rdquo; nel Medio Evo: fenomeno molto pi&ugrave; complesso di quello di allora, di quanto &egrave; diventata pi&ugrave; complessa la vita moderna. I raggruppamenti sociali regressivi e conservativi si riducono sempre pi&ugrave; alla loro fase iniziale economico-corporativa, mentre i raggruppamenti progressivi e innovatori si trovano ancora nella fase iniziale appunto economica-corporativa; gli intellettuali tradizionali, staccandosi dal raggruppamento sociale al quale avevano dato finora la forma pi&ugrave; alta e comprensiva e quindi la coscienza pi&ugrave; vasta e perfetta dello Stato moderno, in realt&agrave; compiono un atto di incalcolabile portata storica. Segnano e sanzionano la crisi statale nella sua forma decisiva. [...] Oggi lo &ldquo;spirituale&rdquo; che si stacca dal &ldquo;temporale&rdquo; e se ne distingue come a se stante, &egrave; un qualcosa di disorganico, di discentrato, un pulviscolo instabile di grandi personalit&agrave; culturali &ldquo;senza Papa&rdquo; e senza territorio. Questo [processo di] disintegrazione dello Stato moderno &egrave; pertanto molto pi&ugrave; catastrofico del [processo storico] medioevale che era disintegrativo e integrativo nello stesso tempo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690-1). Questo insieme di problematiche convince G. a definire &laquo;organica&raquo; la crisi che investe l'Europa a partire dall'ultimo trentennio del XIX secolo, una crisi che pone la societ&agrave; capitalistico-borghese nella condizione di dover fare i conti, &laquo;in questo interregno&raquo;, con &laquo;i fenomeni morbosi pi&ugrave; svariati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311).</p></body></html>