<html><head><title>Gramsci Dictionary: Molecolare</title></head><body><p> Il concetto di &laquo;molecolare&raquo; connota il processo riflessivo e autoriflessivo delle LC e dei Q: &egrave; una metafora del metodo gramsciano, della traducibilit&agrave; tra il metodo della conoscenza e il metodo della trasformazione. G. rappresenta il processo di conoscenza-trasformazione nella sua assoluta storicit&agrave;: &laquo;molecolare&raquo; sta a indicare la qualit&agrave; storico-materiale del processo dialettico e la qualit&agrave; storica della materia, anch'essa consegnata alla sua assoluta storicit&agrave; e sottratta a ogni forma di determinismo (biologistico o causalistico). &Egrave; la storia come processo organico, producentesi molecolarmente, che G. reputa non indagabile attraverso causalismi &ldquo;semplificatori&rdquo; che occultano la complessit&agrave; e la materialit&agrave; della trasformazione. Il molecolare, dunque, come pi&ugrave; piccola unit&agrave; del processo, che sembra in grado di rapprendere oggetto e soggetto nella loro relazione storica, diviene metafora di un metodo storico di conoscenza e di una teoria della trasformazione, individuale e collettiva, che, lontana da ogni &ldquo;riformismo&rdquo; cos&igrave; come da ogni determinismo catastrofista, si interroga sui processi di formazione della personalit&agrave;, di costruzione della volont&agrave; collettiva e del consenso, di produzione di soggettivit&agrave; e di accumulazione di contraddizioni, sulla costituzione materiale dell'antitesi: &egrave; nella tensione tra il capitalismo come continua crisi e l'antitesi come continua critica che si pu&ograve; produrre molecolarmente una trasformazione che divenga da quantitativa qualitativa. Non a caso &laquo;molecolare&raquo; compare nei Q con e senza virgolette. Non solo una metafora, dunque. La domanda &laquo;come nasce il movimento storico sulla base della struttura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/22' target='_blank' class='link-to-note'>Q 11, 22</a>, 1422) apre il campo al problema molecolare, vale a dire processuale, storico-materiale, della costituzione politica della soggettivit&agrave;: un terreno di ricerca collocato su un piano di radicale immanenza, ossia posto in chiave antisoggettivistica e antideterministica. Risulta evidente la portata &laquo;gnoseologica e politica&raquo; (Voza 2008, 15) del concetto di molecolare se si declina il problema politico della costituzione della soggettivit&agrave; nel processo, individuale e collettivo, di &laquo;comprensione critica di se stessi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385) come progressiva acquisizione di autocoscienza. La comprensione critica &egrave; conoscenza che trasforma, efficace storicamente, materialmente, molecolarmente. Molecolare &egrave; la critica come processo immanente, metamorfosi (e retroazione reciproca) del senziente e del cosciente, del volontario e dell'involontario, dell'oggetto e del soggetto. Il concetto di molecolare &egrave; dunque a cardine della connessione fra gli elementi per una teoria materialistica della personalit&agrave; e il problema della costituzione del soggetto politico. In primo luogo, nelle forme di una radicale sottrazione del materiale-corporeo alla metastoricit&agrave; della natura. G. connette dimensione storica e organica della materia, parla esplicitamente, contro ogni rigida applicazione delle &laquo;scienze naturali e sperimentali&raquo; ai &laquo;fatti psichici&raquo;, di &laquo;memoria della materia organica&raquo;: &laquo;io credo che si attribuisca all'atavismo e alla &ldquo;mneme&rdquo; moltissimo che &egrave; meramente storico&raquo; (LC 546, a Tania, 7 marzo 1932). &Egrave; il nesso corpo-mente nella sua storicit&agrave; e, dunque, nelle sue possibilit&agrave; di trasformazione, che il molecolare rapprende, divenendo concetto cardine per una teoria materialistica della formazione della personalit&agrave;, per una concezione radicalmente immanente del processo di soggettivazione. Nella riflessione gramsciana la formazione dell'&laquo;individuale non &egrave; il residuale di una analisi sociale&raquo; (Ragazzini 2002, 24): &egrave; un nodo, quello delle trasformazioni molecolari della personalit&agrave;, che G. sviluppa, in primo luogo, autoriflessivamente, a partire dall'osservazione della propria &laquo;esistenza molecolare&raquo; (LC 8, a Tatiana, 9 dicembre 1926) e della propria &ldquo;resistenza molecolare&rdquo;, nella sua vita da detenuto. Gi&agrave; nel 1928 affiora nel prigioniero la &laquo;paura di essere soverchiato dalla routine carceraria&raquo;; G. osserva le &laquo;deformazioni psichiche&raquo; subite dagli altri detenuti: anch'essi hanno &laquo;pensato [...] di non lasciarsi soverchiare e invece, senza accorgersene neppure, tanto il processo &egrave; lento e molecolare, si trovano oggi cambiati e non lo sanno, non possono giudicarlo, perch&eacute; essi sono completamente cambiati. Certo io resister&ograve;&raquo; (LC 222-3, a Giulia, 19 novembre 1928). Egli racconta la tensione molecolare tra l'esposizione dell'elemento corporeo-senziente e la resistenza, o tensione costruttiva, dell'elemento cosciente volontario che osserva, ma &egrave; anch'esso esposto a un processo di trasformazione molecolare che pu&ograve; condurre fino alla perdita della consapevolezza. &egrave; un nodo che torner&agrave; pi&ugrave; drammaticamente, con meno certezze sulle proprie capacit&agrave; di resistenza, nel 1933 e nei Q, nelle Note autobiografiche, e nelle LC: G. si racconta attraverso la storia del gruppo di naufraghi che, dopo aver subito &laquo;un processo di trasformazione &ldquo;molecolare&rdquo; per quanto rapido, nel quale le persone di prima non sono pi&ugrave; le persone di poi&raquo;, diventano cannibali: &laquo;un simile mutamento sta avvenendo in me (cannibalismo a parte). Il pi&ugrave; grave &egrave; che in questi casi la personalit&agrave; si sdoppia: una parte osserva il processo, l'altra parte lo subisce; ma la parte osservatrice (finch&eacute; questa parte esiste significa che c'&egrave; un autocontrollo e la possibilit&agrave; di riprendersi) sente la precariet&agrave; della propria posizione, cio&egrave; prevede che giunger&agrave; un punto in cui la sua funzione sparir&agrave;, cio&egrave; non ci sar&agrave; pi&ugrave; autocontrollo, ma l'intera personalit&agrave; sar&agrave; inghiottita da un nuovo &ldquo;individuo&rdquo; con impulsi, iniziative, modi di pensare diversi da quelli precedenti. Ebbene, io mi trovo in questa situazione. Non so cosa potr&agrave; rimanere di me dopo la fine del processo di mutazione che sento in via di sviluppo&raquo; (LC 693, a Tania, 6 marzo 1933). Dunque, il processo molecolare di trasformazione della personalit&agrave; &egrave; materiale-morale insieme: &laquo;la nozione di trasformazione o mutamento &ldquo;molecolare&rdquo; non &egrave; che una metafora materialistica di un processo morale&raquo; (Gerratana 1997, 131). Nelle Note autobiografiche G. parla delle &laquo;ca tastrofi del carattere&raquo;, ossia di quel &laquo;mutamento progressivo della personalit&agrave; morale che a un certo punto da quantitativo diventa qualitativo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1762). E, aggiunge, &laquo;questo fatto da individuale pu&ograve; essere considerato collettivo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1764). Attraverso la polarit&agrave; molecolare-catastrofico G. elabora la sua teoria della trasformazione, relativa sia alla personalit&agrave; che alla societ&agrave;, alludendo al carattere storico-processuale del passaggio dalla quantit&agrave; alla qualit&agrave;. Catastrofico pu&ograve; essere anche l'esito di un processo di coercizione volto alla formazione di un nuovo tipo umano: quando &laquo;la coercizione statale sugli individui aumenta, aumenta la pressione e il controllo di una parte sul tutto e del tutto su ogni suo componente molecolare [...] per molti la quistione non si risolve che in modo catastrofico, poich&eacute; determina scatenamenti morbosi di passionalit&agrave; repressa&raquo; (LC 545, a Tania, 7 marzo 1932). &Egrave; quanto pu&ograve; avvenire, ad esempio, nel conflitto tra animalit&agrave; e industrialismo nella costruzione di un nuovo tipo umano adatto alla fabbrica fordista. G., cio&egrave;, &laquo;ancorando su basi materialiste la scomposizione della personalit&agrave; psichica, alla quale era pervenuta l'indagine psicoanalitica, [...] teorizza esplicitamente la centralit&agrave; delle istituzioni sociali [...] nel processo di formazione del &ldquo;soggetto&rdquo;&raquo; (Cavallaro 2001, 60). Anche l'iter educativo deve concorrere al processo &ldquo;unidirezionale&rdquo; di sviluppo di un nuovo tipo d'uomo: G. ricorda cos&igrave; a Giulia di &laquo;essere un elemento dello Stato e di avere il dovere, come tale, di rappresentare ed esercitare il potere di coercizione, in determinate sfere, per modificare molecolarmente la societ&agrave; e specialmente per rendere la generazione nascente preparata alla nuova vita [...] e lo sforzo molecolare non pu&ograve; teoricamente essere distinto dallo sforzo concentrato e universalizzato&raquo; (LC 438-9, a Giulia, 27 luglio 1931). Viene posto dunque il problema politico dell'autobiografia come tensione fra costruzione cosciente ed esposizione del senziente, come processo di autoeducazione che coniuga formazione molecolare della personalit&agrave; e responsabilit&agrave; morale: come senso di responsabilit&agrave; di una &laquo;coscienza continuamente presente&raquo; nei confronti di &laquo;tutte le molecole che compongono l'uomo intero&raquo; (Debenedetti 1972, 17). L'autobiografia, allora, come documento del carattere molecolare del processo storico: &laquo;documento del come si &egrave; preparato il mutamento &ldquo;molecolarmente&rdquo;, finch&eacute; &egrave; esploso nel mutamento&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/64' target='_blank' class='link-to-note'>Q 14, 64</a>, 1724). Il processo di comprensione critica di se stessi &egrave; dunque costruzione molecolare del processo storico e comprensione della propria funzione in tale processo. Il processo storico-dialettico si costruisce attraverso i processi dialettici intrapsichici, come &laquo;lotta di &ldquo;egemonie&rdquo;&raquo; nella &laquo;coscienza contraddittoria&raquo; dell'&laquo;uomo attivo di massa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385) e si comprende solo attraverso la conoscenza &laquo;della vita di Pietro, di Paolo, di Giovanni, di singole persone reali, senza capire i quali non si pu&ograve; neanche capire ci&ograve; che &egrave; universalizzato e generalizzato&raquo; (LC 222, a Giulia, 19 novembre 1928). &Egrave; il metodo filologico appreso durante il &ldquo;garzonato universitario&rdquo; alla scuola di Bartoli che G. traspone dalla comprensione dei processi storici di trasformazione linguistica (sul cui carattere molecolare si sofferma a pi&ugrave; riprese nei Q) a quelli storici tout court: una &ldquo;filologia vivente&rdquo;, fatta di &ldquo;sentire&rdquo; e &ldquo;comprendere&rdquo;. &Egrave; la possibilit&agrave; di sentire e, dunque, di comprendere che G. sente impedita dalla condizione carceraria: &laquo;mi manca proprio la sensazione molecolare: come potrei, anche sommariamente, percepire la vita del tutto complesso?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). G. si prefigge, allora, di indagare i processi di &laquo;formazione di una volont&agrave; collettiva&raquo;, di &laquo;studiare in concreto la formazione di un movimento storico collettivo, analizzandolo in tutte le sue fasi molecolari&raquo;, a partire dalla specificit&agrave; dei processi di formazione del consenso, di trasformazione del senso comune nelle societ&agrave; contemporanee. &laquo;&egrave; il problema che modernamente si esprime in termini di partito&raquo; come forma di organizzazione e costruzione della volont&agrave; collettiva: &laquo;si tratta di un processo molecolare, minutissimo, di analisi estrema, capillare, la cui documentazione &egrave; costituita da una quantit&agrave; sterminata di libri, di opuscoli, di articoli di rivista e di giornale, di conversazioni e dibattiti [...] che nel loro insieme gigantesco rappresentano questo lavorio da cui nasce una volont&agrave; collettiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/195' target='_blank' class='link-to-note'>Q 8, 195</a>, 1058). Al contempo, il processo di organizzazione della volont&agrave; collettiva &egrave; modificato, accelerato dalla forma-partito stessa, oltre che dai processi di massificazione: &laquo;dopo la formazione del regime dei partiti, fase storica legata alla standardizzazione di grandi masse della popolazione (comunicazioni, giornali, grandi citt&agrave; ecc.) i processi molecolari avvengono pi&ugrave; rapidamente che nel passato&raquo;. E, nota G., &laquo;ci&ograve; che importa &egrave; la critica&raquo;, la capacit&agrave; messa in atto dai rappresentanti della nuova fase storica di disgregare la volont&agrave; collettiva precedente. Se l'inveramento storico della filosofia della prassi si traduce anche nella formazione di un nuovo senso comune in una riforma intellettuale e morale, &egrave; evidente che &laquo;il processo attuale di formazione di una nuova civilt&agrave; possa essere paragonato al movimento della Riforma&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/44' target='_blank' class='link-to-note'>Q 7, 44</a>, 892). G., ancora, articola lungo la polarit&agrave; molecolare-catastrofico la storicit&agrave; dei processi di trasformazione, respingendo ogni accezione deterministica della catastrofe. Egli interpreta storicamente, nel prodursi di contrastanti processi molecolari, la relazione fra la legge &laquo;del plusvalore relativo che determina l'espansione molecolare del sistema di fabbrica e cio&egrave; lo sviluppo stesso del modo di produzione capitalistico&raquo; e la legge sulla caduta tendenziale del saggio di profitto come &laquo;aspetto contraddittorio&raquo; della prima. Egli dunque storicizza, cio&egrave; traduce nella sua molecolarit&agrave;, la tendenza catastrofica, il passaggio dalla quantit&agrave; alla qualit&agrave;: &laquo;il significato di &ldquo;tendenziale&rdquo; pare dover essere pertanto di carattere &ldquo;storico&rdquo; reale e non metodologico: il termine appunto serve a indicare questo processo dialettico per cui la spinta molecolare progressiva porta a un risultato tendenzialmente catastrofico nell'insieme sociale, risultato da cui partono altre spinte singole progressive in un processo di continuo superamento che per&ograve; non pu&ograve; prevedersi infinito, anche se si disgrega in un numero molto grande di fasi intermedie di diversa misura e importanza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10/nota/36' target='_blank' class='link-to-note'>Q 10, 36</a>, 1283). &laquo;Niente di automatico e tanto meno di imminente&raquo;, dir&agrave; G. a proposito della fine del capitalismo (<a href='http://dl.gramsciproject.org/quaderno/10/nota/36' target='_blank' class='link-to-note'>ibid.</a>). Egli pensa alla rivoluzione in Occidente come a una &ldquo;rivoluzione molecolare&rdquo; (guerra di posizione) sulla base di una lettura del capitalismo come &laquo;&ldquo;continua crisi&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/5' target='_blank' class='link-to-note'>Q 15, 5</a>, 1757) e del carattere complesso della societ&agrave; civile contemporanea negli Stati pi&ugrave; avanzati; pensa alla costruzione della soggettivit&agrave;, delle forme complesse dell'egemonia e del consenso, appunto, come continua critica. Si tratta, cio&egrave;, di costruire molecolarmente un'&laquo;anti-rivoluzione passiva&raquo; (Buci-Glucksmann, cit. in Liguori 1996, 171), l'antitesi a quella rivoluzione a sua volta molecolare che, in ultima analisi, &egrave; la storia capitalistica delle societ&agrave; moderne. Di qui l'analisi delle peculiari e complesse forme dell'egemonia messe in campo sotto forma di &laquo;rivoluzione passiva&raquo;, intesa come criterio interpretativo traducibile in diverse determinazioni storiche: &laquo;si pu&ograve; applicare al concetto di rivoluzione passiva (e si pu&ograve; documentare nel Risorgimento italiano) il criterio interpretativo delle modificazioni molecolari che in realt&agrave; modificano progressivamente la composizione precedente delle forze e quindi diventano matrice di nuove modificazioni&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/11' target='_blank' class='link-to-note'>Q 15, 11</a>, 1767). Un criterio che G. applica, in primo luogo, alla storia del Risorgimento italiano e pone in relazione dinamica con quella &laquo;guerra di posizione&raquo; interpretata dal cavourrismo, con l'&laquo;egemonia intellettuale, morale e politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>, 2011) portata avanti dai moderati: &laquo;i moderati esercitavano una potente attrazione, in modo &ldquo;spontaneo&rdquo;, su tutta la massa d'intellettuali d'ogni grado esistenti nella penisola allo stato &ldquo;diffuso&rdquo;, &ldquo;molecolare&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>ivi</a>, 2012), attraverso &laquo;forme e con mezzi che si possono chiamare &ldquo;liberali&rdquo;, cio&egrave; attraverso l'iniziativa individuale, &ldquo;molecolare&rdquo;, &ldquo;privata&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>ivi</a>, 2011). &Egrave; allora alla luce di questa consapevolezza egemonica messa in campo dai moderati che G. definisce &laquo;il cos&igrave; detto &ldquo;trasformismo&rdquo;&raquo; come &laquo;l'espressione parlamentare del fatto che il Partito d'Azione viene incorporato molecolarmente dai moderati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/26' target='_blank' class='link-to-note'>Q 19, 26</a>, 2042). G. si chiede se anche la forma contemporanea dello sviluppo capitalistico, cio&egrave; quel processo di ristrutturazione capitalistica, ossia di superamento capitalistico della crisi, che &egrave; l'americanismo, non sia leggibile, cio&egrave; traducibile, nei termini di una rivoluzione passiva: &laquo;quistione se l'americanismo possa costituire un'&ldquo;epoca&rdquo; storica, se cio&egrave; possa determinare uno svolgimento graduale del tipo, altrove esaminato, delle &ldquo;rivoluzioni passive&rdquo; proprie del secolo scorso o se invece rappresenti solo l'accumularsi molecolare di elementi destinati a produrre un'&ldquo;esplosione&rdquo;, cio&egrave; un rivolgimento di tipo francese&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/1' target='_blank' class='link-to-note'>Q 22, 1</a>, 2140). &egrave; per&ograve; soprattutto sulle forme antipassive della rivoluzione molecolare nelle societ&agrave; contemporanee che G. si interroga: &egrave; il nodo delle forme dell'egemonia, della costruzione del consenso, del rapporto fra dirigenti e diretti, ed &egrave; anche il tema del rapporto tra egemonia e democrazia, ossia della &laquo;dinamica espansiva della cittadinanza&raquo; (Burgio 2007, 7): &laquo;tra i tanti significati di democrazia, quello pi&ugrave; realistico e concreto mi pare si possa trarre in connessione col concetto di egemonia. Nel sistema egemonico, esiste democrazia tra il gruppo dirigente e i gruppi diretti, nella misura in cui [lo sviluppo dell'economia e quindi] la legislazione [che esprime tale sviluppo] favorisce il passaggio [molecolare] dai gruppi diretti al gruppo dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/191' target='_blank' class='link-to-note'>Q 8, 191</a>, 1056). Ed &egrave; il tema dell'egemonia che si traduce nel mondo moderno anche nel rapporto tra partito e Stato integrale, ossia dello Stato che si fa concezione del mondo: &laquo;Lo sviluppo del partito in Stato reagisce sul partito e ne domanda una continua riorganizzazione e sviluppo, cos&igrave; come lo sviluppo del partito e dello Stato in concezione del mondo, cio&egrave; in trasformazione totale e molecolare (individuale) dei modi di pensare e operare, reagisce sullo Stato e sul partito, costringendoli a riorganizzarsi continuamente e ponendo loro dei problemi nuovi e originali da risolvere&raquo; (<a href='http://dl.gramsciproject.org/quaderno/17/nota/51' target='_blank' class='link-to-note'>Q 17, 51</a>, 1947).</p></body></html>