<html><head><title>Gramsci Dictionary: Organico</title></head><body><p> L'aggettivo &laquo;organico&raquo; &egrave; frequente a partire dalle opere giovanili, nelle quali designa un complesso unitario e vitale con una metafora tratta, appunto, dal mondo della vita, sotto l'influenza (forse) di un vitalismo di estrazione bergsoniana-soreliana. Nella voce &laquo;metodico&raquo; &egrave; chiarito che l'uso gramsciano, non pi&ugrave; frequente ma di certo pi&ugrave; forte e originale del termine, &egrave; nei passi nei quali &egrave; contrapposto a &laquo;organico&raquo; e che un esempio tipico di tale contrapposizione &egrave; nel rapporto tra Stato in senso stretto e societ&agrave; civile come momenti, secondo G., costitutivi dello &laquo;Stato integrale&raquo;. Egli critica, cio&egrave;, ogni distinzione rigida &laquo;tra societ&agrave; politica e societ&agrave; civile, che da distinzione metodica viene fatta diventare ed &egrave; presentata come distinzione organica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1590). La coppia concettuale si ritrova in <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460: &laquo;si specula incoscientemente (per un errore teorico di cui non &egrave; difficile identificare il sofisma) sulla distinzione tra societ&agrave; politica e societ&agrave; civile e si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e la societ&agrave; politica non deve intervenire nella sua regolamentazione. Ma in realt&agrave; questa distinzione &egrave; puramente metodica, non organica e nella concreta vita storica societ&agrave; politica e societ&agrave; civile sono una stessa cosa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>ibid.</a>). Processi organici possono caratterizzare un periodo storico strutturale o superstrutturale. Il trasformismo &egrave; una risorsa della &laquo;rivoluzione passiva&raquo;: &laquo;non si trattava di un fenomeno isolato; era un processo organico che sostituiva, nella formazione della classe dirigente, ci&ograve; che in Francia era avvenuto nella Rivoluzione e con Napoleone, e in Inghilterra con Cromwell&raquo; (LC 586, a Tania, 6 giugno 1932). Qui &laquo;sostituiva&raquo; non significa &laquo;era l'equivalente di&raquo;, ma piuttosto &laquo;suppliva&raquo; all'assenza o alla debolezza di una fase rivoluzionaria della borghesia italiana. Talvolta &laquo;organico&raquo; &egrave; sinonimo di &laquo;sistematico&raquo;, in specie quando caratterizza la trattazione teorico-filosofica degli avvenimenti storici in quanto differisca da una mera esposizione storiografica non sorretta da metodologia storica. In <a href='http://dl.gramsciproject.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 871-2 G. forse si riferisce agli opuscoli storici di Marx, tornando sulla &laquo;metodologia storica marxista [...]. Si potr&agrave; vedere quante cautele reali Marx introduca nelle sue ricerche concrete, cautele che non potevano trovar posto nelle opere generali [...] in una esposizione metodica sistematica [...], in cui oltre al metodo filologico ed erudito [...] dovrebbe essere esplicitamente trattata la concezione marxista della storia&raquo;. Il termine &laquo;organico&raquo; &egrave; sinonimo di &laquo;sistematico&raquo; anche quando caratterizza un complesso di scritti legati da un filo conduttore unitario: &laquo;Nel novembre del 20 mi lasciai persuadere da Giuseppe Prezzolini a lasciar pubblicare dalla sua casa editrice una raccolta di articoli che in realt&agrave; erano stati scritti su un piano organico&raquo; (LC 458, a Tatiana, 7 settembre 1931). Di &laquo;riflessione pi&ugrave; metodica e sistematica&raquo; si dice anche in <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20VIII' target='_blank' class='link-to-note'>Q 10 II, 41.VIII</a>, 1314.</p></body></html>