<html><head><title>Gramsci Dictionary: Coercizione</title></head><body><p> Il lemma ha nelle opere carcerarie una gamma di applicazioni articolata, che va dalla teoria dell'educazione alla teoria politica propriamente detta e che in genere non ha valenza intrinsecamente negativa, poich&eacute; nei diversi ambiti G. sembra cogliere la necessit&agrave;, se non anche la positivit&agrave;, di una componente coercitiva. Nella lettera a Giulia del 30 dicembre 1929 egli infatti, scrivendo dell'educazione del figlio Delio e sottolineando come essa fosse basata su una concezione eccessivamente &laquo;metafisica&raquo;, costruita intorno al presupposto che nel bambino fosse presente in potenza gi&agrave; l'uomo, del quale si pretendeva di lasciar sviluppare, con un semplice aiuto e senza &laquo;coercizioni&raquo;, ci&ograve; che vi &egrave; di latente, cos&igrave; concludeva: &laquo;Io invece penso che l'uomo &egrave; tutta una formazione storica ottenuta con la coercizione (intesa non solo nel senso brutale e di violenza esterna) e solo questo penso: che altrimenti si cadrebbe in una forma di trascendenza o di immanenza&raquo; (LC 301). Si tratta di quello stesso tipo di coercizione che consente a &laquo;uno studioso di quarant'anni&raquo; di rimanere seduto a un tavolo per diverse ore di seguito: sarebbe stato in grado di farlo &ndash; si chiede G. &ndash; &laquo;se da bambino non avesse coattivamente, per coercizione meccanica, assunto le abitudini psicofisiche appropriate?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1544). Eppure l'assunzione di determinate abitudini attraverso la coercizione non &egrave; sufficiente affinch&eacute; un individuo trovi la sua collocazione all'interno dei meccanismi che regolano la convivenza sociale. In questo caso &ndash; nota G. &ndash; serve qualcos'altro, poich&eacute; il rispetto dell'ordine legale costituito da quell'insieme di regole su cui si organizza &laquo;la vita degli uomini tra di loro&raquo; non pu&ograve; derivare soltanto da un'imposizione esterna, ma deve essere il frutto di una spontanea convinzione: deve maturare &laquo;per necessit&agrave; riconosciuta e proposta a se stessi come libert&agrave; e non per mera coercizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>ivi</a>, 1541). A conclusioni simili G. perviene dopo un ragionamento sullo Stato che si snoda nel Q 6. Dopo aver preso le mosse da un'affermazione di Guicciardini secondo la quale &laquo;per la vita di uno Stato due cose sono assolutamente necessarie: le armi e la religione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/87' target='_blank' class='link-to-note'>Q 6, 87</a>, 762) e dopo averla articolata in una serie di coppie di opposti &ndash; &laquo;forza e consenso, coercizione e persuasione, Stato e Chiesa, societ&agrave; politica e societ&agrave; civile, politica e morale (storia etico-politica del Croce), diritto e libert&agrave;, ordine e disciplina, [...] violenza e frode&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/87' target='_blank' class='link-to-note'>ivi</a>, 763) &ndash;, G. afferma che &laquo;nella nozione generale di Stato entrano elementi che sono da riportare alla nozione di societ&agrave; civile (nel senso, si potrebbe dire, che Stato = societ&agrave; politica + societ&agrave; civile, cio&egrave; egemonia corazzata di coercizione)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 763-4). Questo argomento &ndash; prosegue &ndash; diventa fondamentale in una dottrina dello Stato secondo la quale lo Stato stesso tenda a estinguersi: pi&ugrave; si affermano elementi di &laquo;societ&agrave; regolata (o Stato etico o societ&agrave; civile)&raquo;, pi&ugrave; &laquo;l'elemento Stato-coercizione&raquo; tende a esaurirsi. L'estinzione dello Stato, ossia una situazione di &laquo;Stato senza Stato&raquo;, presuppone un'accettazione spontanea delle leggi, un'accettazione libera &laquo;e non per coercizione, come imposta da altra classe, come cosa esterna alla coscienza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>ivi</a>, 764). &Egrave; una situazione nella quale viene prospettata una forma di diritto e di giustizia regolamentata da istituzioni specifiche che nulla spartiscono con quelle &laquo;caduche&raquo; delle epoche passate, che altro non sono state &laquo;che coercizione, compressione, deformazione arbitraria della vita pubblica e della natura umana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/3' target='_blank' class='link-to-note'>Q 3, 3</a>, 287), al punto che alcuni intellettuali ne hanno scritto in termini di un'equiparazione fra diritto e ingiustizia. Nell'indicazione delle coppie di opposti nell'ambito di <a href='http://dl.gramsciproject.org/quaderno/6/nota/87' target='_blank' class='link-to-note'>Q 6, 87</a> G. inseriva &laquo;politica e morale&raquo; come caratterizzanti la storia eticopolitica di Croce. Egli sottolinea con forza il fatto che nel pensiero crociano &laquo;l'etica si riferisce all'attivit&agrave; della societ&agrave; civile, all'egemonia; la politica si riferisce all'iniziativa e alla coercizione statale-governativa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20III' target='_blank' class='link-to-note'>Q 10 II, 41.III</a>, 1302; va notato che nel relativo Testo A, <a href='http://dl.gramsciproject.org/quaderno/7/nota/9' target='_blank' class='link-to-note'>Q 7, 9</a>, 858 &laquo;coercizione&raquo; non compare e si legge che la politica corrisponde &laquo;all'iniziativa statale-governativa&raquo;). Il mantenimento da parte di Croce della distinzione fra i due momenti ha conseguenze rilevanti: ponendo la distinzione in modo speculativo, astratto, ne consegue che la &laquo;coercizione statale&raquo; opera al fine di giustapporre &laquo;civilt&agrave; e culture diverse&raquo; organizzandole in una &laquo;&ldquo;coscienza morale&rdquo;&raquo; &laquo;contraddittoria e nello stesso tempo &ldquo;sincretistica&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/7' target='_blank' class='link-to-note'>Q 10 I, 7</a>, 1223). Va quindi operata una critica in profondit&agrave; della posizione crociana dal punto di vista del materialismo che, secondo il filosofo abruzzese, significa &laquo;la &ldquo;forza materiale&rdquo;, la &ldquo;coercizione&rdquo;, il &ldquo;fatto economico&rdquo; ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/5' target='_blank' class='link-to-note'>Q 10 II, 5</a>, 1244). Proprio nell'ottica della critica a Croce, G. ricorda che &laquo;tra la struttura economica e lo Stato con la sua legislazione e la sua coercizione sta la societ&agrave; civile&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/15' target='_blank' class='link-to-note'>Q 10 II, 15</a>, 1253) e lo Stato &egrave; lo strumento attraverso il quale la societ&agrave; civile si adegua alla struttura economica; ci&ograve;, per&ograve;, pu&ograve; avvenire soltanto se la guida dello Stato &egrave; affidata ai rappresentanti &laquo;del mutamento avvenuto nella struttura economica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/15' target='_blank' class='link-to-note'>ivi</a>, 1254). Attendere che l'adeguamento della societ&agrave; civile alla nuova struttura economica avvenga &laquo;per via di propaganda e di persuasione [...] &egrave; una nuova forma [...] di moralismo economico vacuo ed inconcludente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/15' target='_blank' class='link-to-note'>ibid.</a>). Anche per questa via sembra ribadita la necessit&agrave; del momento coercitivo. Un altro vasto campo di applicazione del concetto di coercizione &egrave; quello attinen te al rapporto con il sistema produttivo e con le necessit&agrave; in esso insite. Nel Q 22 (Americanismo e fordismo), analizzando il nuovo sistema produttivo introdotto negli Stati Uniti con il taylorismo e le cause del suo fallimento, G. precisa cosa intenda per la coercizione &laquo;non solo nel senso brutale&raquo; di cui scriveva alla moglie il 30 dicembre 1929 (LC 301). Il nuovo industrialismo americano non fallisce, secondo G., a causa della violenza, delle &ldquo;pressioni coercitive&rdquo; conseguenti all'applicazione delle nuove tecniche produttive. Tutta la storia dell'industrialismo, per G., &egrave; stata caratterizzata da pressioni coercitive crescenti, tendenti a disciplinare le inclinazioni naturali dei lavoratori riducendo l'attivit&agrave; di questi ultimi &laquo;al solo aspetto fisico macchinale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2165), al fine di soggiogare gli istinti naturali, &laquo;l'elemento &ldquo;animalit&agrave;&rdquo; dell'uomo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2160), per creare &laquo;norme e abitudini di ordine, di esattezza, di precisione&raquo; all'altezza delle esigenze di forme di vita collettiva &laquo;sempre pi&ugrave; complesse&raquo; a causa dello sviluppo dell'industrialismo stesso. Nelle nuove forme dell'industrialismo americano (il taylorismo) &ndash; continua G. &ndash; &egrave; di certo contenuta una percentuale maggiore di brutalit&agrave; rispetto alle epoche precedenti, ma non basta denunciare ci&ograve; e decretarne l'irrazionalit&agrave;, anche perch&eacute; questo vorrebbe dire porsi in una condizione di critica insostenibile nei confronti di ogni processo innovativo. D'altronde &ndash; ricorda G. &ndash; da sempre il nuovo si afferma sul vecchio per &laquo;compressione meccanica&raquo;. Gli istinti oggi definiti &laquo;&ldquo;animaleschi&rdquo;&raquo; sono un progresso rispetto a quelli &laquo;pi&ugrave; primitivi&raquo; e ci&ograve; &egrave; il risultato di processi storici contraddistinti da costi altissimi in termini di vite umane e di &laquo;soggiogamenti degli istinti&raquo;. G. propone come esempi il &laquo;passaggio dal nomadismo alla vita stanziale e agricola [...] le prime forme di schiavit&ugrave; della gleba e del mestiere ecc.&raquo;. E aggiunge: &laquo;Finora tutti i mutamenti del modo di essere e di vivere sono avvenuti per coercizione brutale, cio&egrave; attraverso il dominio di un gruppo sociale su tutte le forze produttive della societ&agrave;&raquo;. &laquo;Brutalit&agrave; inaudite&raquo; hanno selezionato (o &ldquo;educato&rdquo;) l'uomo adatto &laquo;alle nuove forme di produzione e di lavoro [...] gettando nell'inferno delle sottoclassi i deboli e i refrattari o eliminandoli del tutto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>ivi</a>, 2160-1). Ogni processo innovativo comporta dei costi, anche in termini di vite umane. Pensare che questo non avverr&agrave; con i metodi tayloristi &egrave; illusorio. Il complesso delle &laquo;compressioni e coercizioni dirette e indirette&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2167), dal disciplinamento della vita sessuale al proibizionismo, fino alla quasi totale liquidazione dei sindacati, funzionale allo sviluppo del modello fordista di fabbrica, &egrave; legittimo almeno nel senso che rappresenta l'ultimo momento dell'evoluzione delle forme storiche di vita. Per cui si pu&ograve; esser pi&ugrave; o meno d'accordo, ma &laquo;il principio della coercizione, diretta e indiretta, nell'ordinamento della produzione e del lavoro &egrave; giusto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ivi</a>, 2164). La &laquo;crisi organica&raquo; dell'ordine borghese nel corso del primo dopoguerra, caratterizzata da &laquo;una crisi di costumi di estensione e profondit&agrave; inaudite&raquo;, &laquo;si &egrave; verificata contro una forma di coercizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2161) pensata per le necessit&agrave; della guerra, alla cui conclusione masse ormai consapevoli del proprio ruolo storico rivendicavano, ad esempio attraverso i sindacati, una nuova collocazione sociale determinando, a un tempo, la costituzione dell'&laquo;uomo-collettivo odierno&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862) e la messa in discussione del ruolo dei gruppi dominanti. In presenza di questa nuova situazione G. pone la questione di &laquo;una coercizione di nuovo tipo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>ivi</a>, 2163), di fronte alla quale l'ordine borghese &egrave; impreparato in quanto consapevole che, applicandola, libererebbe anche la soggettivit&agrave; della nuova figura storico-sociale costituita dall'uomo collettivo. Infatti questa nuova coercizione si fonda su un equilibrio psico-fisico del lavoratore &laquo;non imposto dal di fuori&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2166), bens&igrave; &laquo;interiore [...] proposto dal lavoratore stesso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ibid.</a>), ed essa accelerer&agrave; il processo di acquisizione di capacit&agrave; critiche e, perci&ograve;, di autonomia del lavoratore. Si tratta di &laquo;una coercizione di nuovo tipo in quanto esercitata dalla &eacute;lite di una classe sulla propria classe&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2163); una coercizione che &egrave; &laquo;un'autocoercizione, cio&egrave; un'autodisciplina&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>ibid.</a>), che mira all'autonomia dei produttori e, perci&ograve;, si contrappone anche ai &laquo;mezzi coercitivi esteriori&raquo;, cio&egrave; alla militarizzazione della produzione, come proposto da Trockij (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2164). Nella fabbrica fordista, invece, lo strumento di persuasione che dovrebbe lenire la coercizione &egrave; costituito dagli alti salari: &laquo;La coercizione [...] deve essere sapientemente combinata con la persuasione e il consenso e questo pu&ograve; essere ottenuto [...] da una maggiore retribuzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>Q 22, 13</a>, 2171-2). Ma ci&ograve; non basta per scaricare la pressione esercitata sugli operai, autenticamente &ldquo;spremuti&rdquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2166). Proprio l'incapacit&agrave; degli industriali americani di cogliere la necessit&agrave; di un nuovo tipo di coercizione, non pi&ugrave; imposta dall'esterno, conduce al fallimento del nuovo industrialismo. Nell'ottica dell'autocoercizione sarebbe invece necessaria una revisione del compito educativo e formativo dello Stato, il quale dovr&agrave; elaborare &laquo;nuovi e pi&ugrave; alti tipi di civilt&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/7' target='_blank' class='link-to-note'>Q 13, 7</a>, 1566) da adeguare ai nuovi sistemi produttivi, ossia un diritto talmente universale da consentire a ogni individuo di &laquo;incorporarsi nell'uomo collettivo&raquo;, e dovr&agrave; esercitare sui singoli una &laquo;pressione educativa&raquo; tale da ottenerne &laquo;il consenso e la collaborazione, facendo diventare &ldquo;libert&agrave;&rdquo; la necessit&agrave; e la coercizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/7' target='_blank' class='link-to-note'>ibid.</a>). In sostanza &laquo;la coercizione &egrave; tale solo per chi non l'accetta, non per chi l'accetta&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>Q 14, 65</a>, 1725). Svilupparsi in rapporto allo sviluppo delle forze sociali &laquo;non &egrave; coercizione&raquo; ma risultato di un &laquo;metodo accelerato&raquo;. Per coloro che, per &laquo;libera volont&agrave;&raquo;, seguono i ritmi di tale sviluppo, la coercizione assume lo stesso significato di &laquo;ci&ograve; che i religiosi dicono della determinazione divina&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>ibid.</a>). In un altro luogo G. torna sulla militarizzazione della produzione e, seppur implicitamente, sulla posizione di Trockij; invece dell'espressione &laquo;mezzi coercitivi esteriori&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2164) leggiamo qui &laquo;disciplina esteriore coercitiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>Q 11, 1</a>, 1368: il contesto &egrave; costituito da una riflessione sulla pedagogia). G. nota come l'educazione di un gruppo sociale arretrato abbisogni di una &laquo;disciplina esteriore coercitiva&raquo; anche se ci&ograve; non debba significare necessariamente la riduzione alla schiavit&ugrave;, &laquo;a meno che non si pensi che ogni coercizione statale &egrave; schiavit&ugrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Anche per il lavoro c'&egrave; una coercizione di tipo militare (quella, appunto, sostenuta da Trockij) da applicare ai gruppi sociali &ldquo;immaturi&rdquo; e &laquo;rivolta ad educare un elemento immaturo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>ibid.</a>), ossia un elemento che, posto al fianco di elementi gi&agrave; maturi, mostri la sua immaturit&agrave;; &egrave; chiaro, secondo G., che si tratta di un'immaturit&agrave; che nulla spartisce con la schiavit&ugrave;, la quale &laquo;organicamente &egrave; l'espressione di condizioni universalmente immature&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>