<html><head><title>Gramsci Dictionary: Societ&agrave; civile</title></head><body><p> Scrive G. nel paragrafo intitolato Nozioni enciclopediche. La societ&agrave; civile: &laquo;Occorre distinguere la societ&agrave; civile come &egrave; intesa dallo Hegel e nel senso in cui &egrave; spesso adoperata in queste note (cio&egrave; nel senso di egemonia politica e culturale di un gruppo sociale sull'intera societ&agrave;, come contenuto etico dello Stato) dal senso che le danno i cattolici, per i quali la societ&agrave; civile &egrave; invece la societ&agrave; politica o lo Stato, in confronto della societ&agrave; famigliare e della Chiesa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>Q 6, 24</a>, 703). Vi &egrave; qui sia la definizione di una particolare accezione dell'espressione in questione, sia l'affermazione secondo la quale spesso in tal senso l'espressione viene usata nei Q. Parlando di societ&agrave; civile, G. intende dunque spesso l'espressione nel senso di Hegel, ossia come &laquo;egemonia politica e culturale di un gruppo sociale sull'intera societ&agrave;, come contenuto etico dello Stato&raquo;. Parleremo dunque del senso specificamente gramsciano di &laquo;societ&agrave; civile&raquo;, sapendo che il significato &egrave; opposto rispetto a quello dei cattolici, per i quali tale espressione designa lo Stato in senso stretto, che G. invece denomina &laquo;societ&agrave; politica&raquo;. Resta l'avvertenza costituita dall'avverbio &laquo;spesso&raquo;, che sta chiaramente a indicare come G. utilizzi l'espressione &laquo;societ&agrave; civile&raquo; anche in altri sensi. A un anno dall'inizio della stesura dei Q si assiste in essi all'irruzione della politica, grazie a due lunghe note sulla questione degli intellettuali: <a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a> e <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>. Nei primi mesi del 1930, in altre parole, fa la sua comparsa il concetto di egemonia: la nozione di societ&agrave; civile &egrave; la risultante dell'indagine sull'egemonia e questa &egrave; legata a doppio filo alla questione degli intellettuali. Siamo all'interno di quello che G. definisce lo &laquo;Stato integrale&raquo;, insieme di societ&agrave; civile e societ&agrave; politica, del quale proprio in <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a> vengono esplicitate due funzioni caratterizzanti: &laquo;Una classe &egrave; dominante in due modi, &egrave; cio&egrave; &ldquo;dirigente&rdquo; e &ldquo;dominante&rdquo;. &Egrave; dirigente delle classi alleate, &egrave; dominante delle classi avversarie. Perci&ograve; una classe gi&agrave; prima di andare al potere pu&ograve; essere &ldquo;dirigente&rdquo; (e deve esserlo); quando &egrave; al potere diventa dominante ma continua ad essere anche dirigente [...] Ci pu&ograve; e ci deve essere una &ldquo;egemonia politica&rdquo; anche prima dell'andata al Governo e non bisogna contare solo sul potere e sulla forza materiale che esso d&agrave; per esercitare la direzione o egemonia politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>ivi</a>, 41). Questo testo &egrave; ripreso in seconda stesura nel Q 19, con una serie di variazioni interessanti anche dal punto di vista del lessico: &laquo;la supremazia di un gruppo sociale si manifesta in due modi, come &ldquo;dominio&rdquo; e come &ldquo;direzione intellettuale e morale&rdquo;. Un gruppo sociale &egrave; dominante dei gruppi avversari che tende a &ldquo;liquidare&rdquo; o a sottomettere con la forza armata ed &egrave; dirigente dei gruppi affini e alleati. Un gruppo sociale pu&ograve; e anzi deve essere dirigente gi&agrave; prima di conquistare il potere governativo [...] dopo, quando esercita il potere e anche se lo tiene fortemente in pugno, diventa dominante ma deve continuare ad essere anche dirigente [...] ci pu&ograve; e ci deve essere una attivit&agrave; egemonica anche prima dell'andata al potere&raquo; (<a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>, 2010-1). Sempre al livello del Q 1 sono individuabili gli elementi decisivi della concezione gramsciana dello Stato, l&igrave; dove sono affrontati i rapporti tra Stato e mondo economico: &laquo;Per le classi produttive (borghesia capitalistica e proletariato moderno) lo Stato non &egrave; concepibile che come forma concreta di un determinato mondo economico, di un determinato sistema di produzione [...] quando la spinta al progresso non &egrave; strettamente legata a uno sviluppo economico locale [...] allora la classe portatrice delle nuove idee &egrave; la classe degli intellettuali e la concezione dello Stato muta d'aspetto. Lo Stato &egrave; concepito come una cosa a s&eacute;, come un assoluto razionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/150' target='_blank' class='link-to-note'>Q 1, 150</a>, 132-3). A partire da questa definizione dello Stato nella sua relazione con il mondo economico &egrave; possibile introdurre la seconda accezione del concetto di societ&agrave; civile, in cui compare il concetto di &laquo;homo oeconomicus&raquo;, cio&egrave; i differenti aspetti della vita economica. Si legge in <a href='http://dl.gramsciproject.org/quaderno/10b/nota/15' target='_blank' class='link-to-note'>Q 10 II, 15</a>, intitolato Noterelle di economia: &laquo;L'&ldquo;homo oeconomicus&rdquo; &egrave; l'astrazione dell'attivit&agrave; economica di una determinata forma di societ&agrave;, cio&egrave; di una determinata struttura economica. Ogni forma sociale ha il suo &ldquo;homo oeconomicus&rdquo;, cio&egrave; una sua attivit&agrave; economica [...] tra la struttura economica e lo Stato con la sua legislazione e la sua coercizione sta la societ&agrave; civile, e questa deve essere radicalmente trasformata in concreto e non solo sulla carta della legge e dei libri degli scienziati; lo Stato &egrave; lo strumento per adeguare la societ&agrave; civile alla struttura economica [...] Aspettare che per via di propaganda e di persuasione, la societ&agrave; civile si adegui alla nuova struttura, che il vecchio &ldquo;homo oeconomicus&rdquo; sparisca senza essere seppellito con tutti gli onori che merita, &egrave; una nuova forma di retorica economica, una nuova forma di moralismo economico vacuo e inconcludente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/15' target='_blank' class='link-to-note'>ivi</a>, 1253-4). Si &egrave; qui in presenza di una nuova definizione di societ&agrave; civile, che chiameremo &ldquo;societ&agrave; civile-homo oeconomicus&rdquo;. Gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/1/nota/158' target='_blank' class='link-to-note'>Q 1, 158</a>, 138 G. sviluppa l'idea che l'uomo debba essere trasformato, egli dice &laquo;meccanizzato&raquo;, affinch&eacute; possa essere adattato alle nuove condizioni di lavoro e di produzione dell'industrialismo. Se la seconda accezione del concetto di societ&agrave; civile &egrave; assente dal Q 1, lo schema di pensiero che sar&agrave; utilizzato per produrla vi compare gi&agrave; in embrione. Con questo secondo significato del concetto di societ&agrave; civile, il cui contenuto &egrave; la vita economica, a prima vista si &egrave; non poco distanti dal concetto precedentemente affrontato. Certamente si tratta, come nell'attivit&agrave; di conquista dell'egemonia, di trasformare l'uomo, di adattarlo, ma in questo caso il livello della realt&agrave; sociale che permette di acquisire il consenso delle classi alleate non &egrave; pi&ugrave; quello politico e culturale, ma quello economico, in cui la funzione egemonica apparentemente non ricopre un ruolo originario, in quanto lo strumento determinante della trasformazione &egrave; la coercizione statale della legislazione e del diritto, anche se entreranno in azione pure altri strumenti pi&ugrave; &ldquo;positivi&rdquo;, come la scuola o altre istituzioni culturali. Qui incrociamo il tema dell'&laquo;economismo&raquo;, come problema dei rapporti fra la societ&agrave; civile in senso gramsciano e la societ&agrave; civile-homo oeconomicus. La societ&agrave; civile in senso gramsciano &egrave; la sfera dell'attivit&agrave; politica per eccellenza, in quanto luogo in cui compaiono sulla scena le organizzazioni cosiddette private (sindacati, partiti, organizzazioni di ogni tipo) che hanno come loro obiettivo la trasformazione del modo di pensare degli uomini. Per quel che concerne la societ&agrave; politica in senso stretto, che predispone gli interventi coercitivi della legge e del diritto, &egrave; anch'essa un'istanza della trasformazione sociale. L'economismo non prende in alcuna considerazione questa doppia forma dell'attivit&agrave; umana e concede all'economia in quanto tale e senza intervento della coscienza, dell'organizzazione e dunque di tutto ci&ograve; che il marxismo definisce &laquo;superstruttura&raquo;, il potere di determinare la societ&agrave; umana. Si consideri <a href='http://dl.gramsciproject.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>Q 13, 17</a>, in cui G. scrive: &laquo;la fase pi&ugrave; schiettamente politica, che segna il netto passaggio dalla struttura alla sfera delle superstrutture complesse, &egrave; la fase in cui le ideologie [...] diventano &ldquo;partito&rdquo; [...] determinando oltre che l'unicit&agrave; dei fini economici e politici, anche l'unit&agrave; intellettuale e morale, ponendo tutte le quistioni [...] su un piano universale e creando cos&igrave; l'egemonia di un gruppo sociale fondamentale su una serie di gruppi subordinati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>ivi</a>, 1584). &Egrave; il punto pi&ugrave; alto cui possa giungere la lotta per la conquista del l'egemonia, cio&egrave; una delle sfere di cui vanno pensati i rapporti con l'altra sfera, quella della dittatura sulla societ&agrave; civile-homo oeconomicus. In questa stessa nota c'&egrave; una rapida allusione al liberalismo e al sindacalismo teorico, ma &egrave; nella nota seguente, Alcuni aspetti teorici e pratici dell'economismo, che si incontrano gli elementi necessari all'interpretazione dell'economicismo: &laquo;&egrave; per lo meno strano l'atteggiamento dell'economismo verso le espressioni di volont&agrave;, di azione e di iniziativa politica e intellettuale, come se queste non fossero una emanazione organica di necessit&agrave; economiche e anzi la sola espressione efficiente dell'economia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1591). Si noti: non esistono altre emanazioni efficienti dell'economia. G. insiste a pi&ugrave; riprese su questo. Ecco ora il passaggio che pone non pochi problemi interpretativi. Lo citer&ograve; dapprima nella versione del Testo C e subito dopo fornir&ograve; le varianti che si trovano nella prima stesura: &laquo;L'impostazione del movimento del libero scambio si basa su un errore teorico di cui non &egrave; difficile identificare l'origine pratica: sulla distinzione cio&egrave; tra societ&agrave; politica e societ&agrave; civile, che da distinzione metodica viene fatta diventare ed &egrave; presentata come distinzione organica. Cos&igrave; si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e che lo Stato non deve intervenire nella sua regolamentazione. Ma siccome nella realt&agrave; effettuale societ&agrave; civile e Stato si identificano, &egrave; da fissare che anche il liberismo &egrave; una regolamentazione di carattere statale, introdotto e mantenuto per via legislativa e coercitiva: &egrave; un fatto di volont&agrave; consapevole dei propri fini e non l'espressione spontanea, automatica del fatto economico. Pertanto il liberismo &egrave; un programma politico, destinato a mutare, in quanto trionfa [...] la distribuzione del reddito nazionale. Diverso &egrave; il caso del sindacalismo teorico, in quanto si riferisce a un gruppo subalterno, al quale con questa teoria si impedisce di diventare mai dominante, di svilupparsi oltre la fase economico-corporativa per elevarsi alla fase di egemonia etico-politica nella societ&agrave; civile e dominante nello Stato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>ivi</a>, 1589-90). Recitava invece il Testo A (dove l'espressione iniziale &laquo;nel primo caso&raquo; &egrave; riferita al &laquo;libero scambio&raquo;): &laquo;Nel primo caso si specula incoscientemente (per un errore teorico di cui non &egrave; difficile identificare il sofisma) sulla distinzione tra societ&agrave; politica e societ&agrave; civile e si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e la societ&agrave; politica non deve intervenire nella sua regolamentazione. Ma in realt&agrave; questa distinzione &egrave; puramente metodica, non organica e nella concreta vita storica societ&agrave; politica e societ&agrave; civile sono una stessa cosa. D'altronde anche il liberismo deve essere introdotto per legge, per intervento cio&egrave; del potere politico [...] Diverso &egrave; il caso del sindacalismo teorico, in quanto esso si riferisce a un raggruppamento subalterno, al quale con questa teoria si impedisce di diventare mai dominante, di uscire dalla fase economico-corporativa per elevarsi alla fase di egemonia politico-intellettuale nella societ&agrave; civile e diventare dominante nella societ&agrave; politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460). Qual &egrave; l'errore teorico qui denunciato? A tal proposito il testo &egrave; chiaro: la distinzione &laquo;tra societ&agrave; politica e societ&agrave; civile [...] da distinzione metodica viene fatta diventare ed &egrave; presentata come distinzione organica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1590). Ma la questione filologica che si pone &egrave; la seguente: che senso assume l'espressione &laquo;societ&agrave; civile&raquo; in questa prima proposizione? Un senso propriamente gramsciano, l'&laquo;egemonia politica e culturale di un gruppo sociale sull'intera societ&agrave;, come contenuto etico dello Stato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>Q 6, 24</a>, 703). G. non si dilunga sul modo di stabilire una distinzione metodica senza confonderla con una distinzione organica; si accontenta di precisare le tesi che derivano dalla confusione da lui appena denunciata: &laquo;si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e che lo Stato non deve intervenire nella sua regolamentazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1590). Se la seconda parte del periodo non pone problemi, poich&eacute; espone una tesi arcinota del liberismo, ben altra cosa va detta per la prima parte, che rimanda alla seconda accezione di societ&agrave; civile. In opposizione al liberismo e al suo economicismo radicale, G. si schiera con quanti che sottolineano la necessit&agrave; del molteplice intervento statale. Allo stesso tempo, egli mette in evidenza la falsit&agrave; radicale della tesi liberista: &laquo;anche il liberismo deve essere introdotto per legge, per intervento cio&egrave; del potere politico&raquo;. Ma la critica gramsciana non si ferma qui, in quanto va ancora sconfitto un altro puntello della teoria liberista: l'idea di un'esistenza autonoma dell'economia. In verit&agrave; &egrave; impossibile separare la vita economica e le sue strutture dalla coercizione giuridica dello Stato e dei rapporti di forza che caratterizzano un &laquo;mercato determinato&raquo;. &laquo;Nella concreta vita storica, societ&agrave; civile e societ&agrave; politica sono una stessa cosa&raquo; o &laquo;si identificano&raquo;, come dice la seconda stesura del testo. Quando infine si passa a prendere in considerazione il sindacalismo teorico, si ritrova una perfetta chiarezza intellettuale, in quanto non vi sono difficolt&agrave; nell'identificazione dell'origine pratica dell'errore: lo scopo &egrave; far s&igrave; che la classe subalterna resti tale; dall'altra parte, le difficolt&agrave; filologiche svaniscono: &egrave; evidente che il rimando &egrave; alla societ&agrave; civile in senso gramsciano, quando il nostro autore indica in cosa consista l'ostacolo che si erge davanti al gruppo subalterno per impedirgli &laquo;di uscire dalla fase economico-corporativa per elevarsi alla fase di egemonia politica-intellettuale nella societ&agrave; civile&raquo;. In conclusione va indicata un'altra accezione dell'espressione societ&agrave; civile in G. Egli scrive: &laquo;&ldquo;ogni individuo &egrave; funzionario&rdquo; [...] in quanto &ldquo;operando spontaneamente&rdquo; la sua operosit&agrave; si identifica coi fini dello Stato (cio&egrave; del gruppo sociale determinato o societ&agrave; civile)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028). Subito dopo G. parla di un'azione &laquo;interessata nel senso pi&ugrave; elevato, dell'interesse statale o del gruppo che costituisce la societ&agrave; civile&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>ivi</a>, 1029). Questo uso, in cui il &laquo;gruppo sociale fondamentale&raquo; &egrave; definito &laquo;societ&agrave; civile&raquo;, &egrave; meritevole di una certa attenzione. Se si tratta di individuare l'essenza stessa della dottrina da cui G. prende ispirazione, potremmo rinviare a un famoso paragrafo consacrato agli &laquo;elementi costitutivi del marxismo&raquo;, di cui ci si sforza di cogliere l'&laquo;unit&agrave;&raquo; profonda: <a href='http://dl.gramsciproject.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868. Se si dovessero indicare due concetti fondamentali della stessa, cominceremmo da quello di &laquo;praxis&raquo;, con la sua funzione essenziale consistente nel pensare la trasformazione della struttura per mezzo delle sovrastrutture (&laquo;rovesciamento della praxis&raquo;), e da quello di &laquo;blocco storico&raquo;, che &egrave; il quadro teorico generale entro il quale agiscono tutti i concetti. Da qui deriva la preminenza della politica, dunque la fondazione di nuovi Stati, la rivoluzione. Nonostante il posto che occupano nei Q, va per&ograve; detto, correndo il rischio del paradosso, che i concetti di &laquo;egemonia&raquo;, &laquo;guerra di posizione&raquo; e &laquo;rivoluzione passiva&raquo; sono concetti subordinati. Sottolineare che la fine dello Stato politico &egrave; una proposizione essenziale del marxismo spinge a pensare il ruolo giocato dall'egemonia e dalla guerra di posizione nel percorso che conduce alla conclusione ultima: lo Stato &laquo;guardiano notturno&raquo;, che assicura la transizione alla &laquo;societ&agrave; regolata&raquo;.</p></body></html>