<html><head><title>Gramsci Dictionary: Quantit&agrave;-qualit&agrave;</title></head><body><p> G. recepisce la dialettica quantit&agrave;-qualit&agrave; da Hegel e da Engels, tuttavia riproponendola in modo diverso e con alcune limitazioni. Gli sembra infatti di dover distinguere la storia umana dall'evoluzione degli altri esseri viventi, nei quali quella dialettica non avrebbe riscontri: &laquo;per l'uomo, nella sua evoluzione, si sono concentrate molte condizioni favorevoli nel senso di aiutarlo a diventare ci&ograve; che era anche prima che si sviluppassero la volont&agrave; definita verso un fine e l'intelligenza sufficiente per organizzare i mezzi necessari per raggiungere il fine stesso. La quantit&agrave; diventa qualit&agrave; per l'uomo e non per gli altri esseri viventi, a quanto pare&raquo; (LC 802, a Delio, s.d.). Perci&ograve; G. rifiuta, in quanto naturalistico e quindi riduzionistico, ogni approccio sociologico all'economia e, in generale, alla storia umana: &laquo;La sociologia &egrave; dunque un tentativo di ricavare &ldquo;sperimentalmente&rdquo; le leggi di evoluzione della societ&agrave; umana in modo da &ldquo;prevedere&rdquo; l'avvenire con la stessa certezza con cui si prevede che da una ghianda si svilupper&agrave; una quercia. L'evoluzionismo volgare &egrave; alla base della sociologia che non pu&ograve; conoscere il principio dialettico col passaggio della quantit&agrave; alla qualit&agrave;, passaggio che turba ogni evoluzione e ogni legge di uniformit&agrave; intesa in senso volgarmente evoluzionistico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/26' target='_blank' class='link-to-note'>Q 11, 26</a>, 1432). Per lo studio dei processi economici e soprattutto dei processi storici nel loro intreccio, l'indagine quantitativa mira a cogliere i passaggi qualitativi e a inverare la dialettica quantit&agrave;-qualit&agrave; in quella necessit&agrave;-libert&agrave;. Le leggi economiche di tendenza, infatti, &laquo;sono leggi non in senso naturalistico o del determinismo speculativo, ma in senso &ldquo;storicistico&rdquo; in quanto cio&egrave; si verifica il &ldquo;mercato determinato&rdquo;, ossia un ambiente organicamente vivo e connesso nei suoi movimenti di sviluppo. (L'economia studia queste leggi di tendenza in quanto espressioni quantitative dei fenomeni; nel passaggio dall'economia alla storia generale il concetto di quantit&agrave; &egrave; integrato da quello di qualit&agrave; e dalla dialettica quantit&agrave; che diventa qualit&agrave; [quantit&agrave; = necessit&agrave;; qualit&agrave; = libert&agrave;. La dialettica quantit&agrave;-qualit&agrave; &egrave; identica a quella necessit&agrave;-libert&agrave;])&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1248). In un passo piuttosto elaborato G. rifiuta ogni concezione dicotomica dei due concetti, quasi che la loro fosse una contrapposizione tra entit&agrave; esterne l'una all'altra. Il passaggio &egrave; sempre da una data quantit&agrave;-qualit&agrave; a una diversa quantit&agrave;-qualit&agrave;. Anzi, nel titolo del passo seguente &egrave; forse implicita l'identificazione dei due termini: &laquo;II. Quantit&agrave; &egrave; qualit&agrave;. Poich&eacute; non pu&ograve; esistere quantit&agrave; senza qualit&agrave; e qualit&agrave; senza quantit&agrave; (economia senza cultura, attivit&agrave; pratica senza intelligenza e viceversa) ogni contrapposizione dei due termini &egrave; un non senso razionalmente. E infatti, quando si contrappone la qualit&agrave; alla quantit&agrave; con tutte le variazioni melense alla Guglielmo Ferrero e Co., in realt&agrave; si contrappone una certa qualit&agrave; ad altra qualit&agrave;, una certa quantit&agrave; ad altra quantit&agrave;, cio&egrave; si fa una certa politica e non si fa un'affermazione filosofica. Se il nesso quantit&agrave;-qualit&agrave; &egrave; inscindibile si pone la quistione: ove sia pi&ugrave; utile applicare la propria forza di volere: a sviluppare la quantit&agrave; o la qualit&agrave;? quale dei due aspetti &egrave; pi&ugrave; controllabile? quale pi&ugrave; facilmente misurabile? su quale si possono fare previsioni, costruire piani di lavoro? La risposta non pare dubbia: sull'aspetto quantitativo. Affermare pertanto che si vuole lavorare sulla quantit&agrave;, che si vuole sviluppare l'aspetto &ldquo;corposo&rdquo; del reale non significa che si voglia trascurare la &ldquo;qualit&agrave;&rdquo;, ma significa invece che si vuole porre il problema qualitativo nel modo pi&ugrave; concreto e realistico, cio&egrave; si vuole sviluppare la qualit&agrave; nel solo modo in cui tale sviluppo &egrave; controllabile e misurabile. La quistione &egrave; connessa all'altra espressa nel proverbio: &ldquo;Primum vivere, deinde philosophari&rdquo;. In realt&agrave; non &egrave; possibile staccare il vivere dal filosofare; tuttavia il proverbio ha un significato pratico: vivere significa occuparsi specialmente dell'attivit&agrave; pratica economica, filosofare occuparsi di attivit&agrave; intellettuali, di otium litteratum. Tuttavia c'&egrave; chi &ldquo;vive&rdquo; solamente, chi &egrave; costretto a un lavoro servile, estenuante ecc., senza di cui alcuni non potrebbero avere la possibilit&agrave; di essere esonerati dall'attivit&agrave; economica per filosofare. Sostenere la &ldquo;qualit&agrave;&rdquo; contro la quantit&agrave; significa proprio solo questo: mantenere intatte determinate condizioni di vita sociale in cui alcuni sono pura quantit&agrave;, altri qualit&agrave;. E come &egrave; piacevole ritenersi rappresentanti patentati della qualit&agrave;, della bellezza, del pensiero ecc. Non c'&egrave; signora del bel mondo che non creda di adempiere a tale funzione di conservare sulla terra la qualit&agrave; e la bellezza!&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/50' target='_blank' class='link-to-note'>Q 10 II, 50</a>, 1340-1). I due termini si ritrovano nelle riflessioni sulla cultura e sulla scuola: &laquo;Cos&igrave; &egrave; nella preparazione degli intellettuali e nelle scuole dedicate a questa preparazione: scuole e istituti di alta cultura sono assimilabili [...]. (Anche in questo campo la quantit&agrave; non pu&ograve; scindersi dalla qualit&agrave;. Alla pi&ugrave; raffinata specializzazione tecnico-culturale non pu&ograve; non corrispondere la maggiore estensione possibile della diffusione dell'istruzione primaria e la maggiore sollecitudine per favorire i gradi intermedi al pi&ugrave; gran numero. Naturalmente questa necessit&agrave; di creare la pi&ugrave; larga base possibile per la selezione e l'elaborazione delle pi&ugrave; alte qualifiche intellettuali &ndash; di dare cio&egrave; all'alta cultura e alla tecnica superiore una struttura democratica &ndash; non &egrave; senza inconvenienti: si crea cos&igrave; la possibilit&agrave; di vaste crisi di disoccupazione degli strati medi intellettuali, come avviene di fatto in tutte le societ&agrave; moderne)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1517-8). Se in una nota riportata prima si accenna a identificare quantit&agrave; e qualit&agrave;, in un altro contesto nel quale &egrave; riproposto il problema della scuola e degli studi G. stabilisce nel passaggio dal quantitativo al qualitativo una minore discontinuit&agrave; rispetto a quella suggerita dal concetto di un &ldquo;salto&rdquo; (che pure era presente nella formula &ldquo;salto di qualit&agrave;&rdquo;, familiare alla tradizione marxista): &laquo;tra liceo e universit&agrave; c'&egrave; un salto, una vera soluzione di continuit&agrave;, non un passaggio normale dalla quantit&agrave; (et&agrave;) alla qualit&agrave; (maturit&agrave; intellettuale e morale). Dall'insegnamento quasi puramente ricettivo si passa alla scuola creativa; dalla scuola con disciplina dello studio imposta e controllata dal di fuori si passa alla scuola in cui l'autodisciplina [intellettuale] e l'autonomia morale &egrave; teoricamente illimitata&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/50' target='_blank' class='link-to-note'>Q 4, 50</a>, 486).</p></body></html>