<html><head><title>Gramsci Dictionary: Letteratura poliziesca o gialla</title></head><body><p> Le prime osservazioni gramsciane sul romanzo poliziesco si trovano in Q 3, parte di una riflessione pi&ugrave; ampia dedicata alla letteratura popolare, alle sue valenze politico-sociali in paesi quali la Francia, l'Inghilterra, gli Stati Uniti. G. constata come in queste realt&agrave;, nelle diverse varianti, al di l&agrave; del &laquo;valore letterario&raquo;, la &laquo;produzione&raquo; popolare sia sostenuta da &laquo;un sentimento nazionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/78' target='_blank' class='link-to-note'>Q 3, 78</a>, 358) che sembra mancare in Italia, dove, appunto, &laquo;neanche il romanzo poliziesco [...] ha dei rappresentanti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/78' target='_blank' class='link-to-note'>ibid.</a>). &Egrave; una spia significativa dei suoi interessi, l'indagine sulle cause dello scollamento tra intellettuali e classi subalterne, leggibili anche nelle domande &laquo;perch&eacute; &egrave; diffusa la letteratura poliziesca&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/17' target='_blank' class='link-to-note'>Q 6, 17</a>, 698), perch&eacute; le &egrave; cos&igrave; favorevole la &laquo;critica del pubblico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/16' target='_blank' class='link-to-note'>Q 6, 16</a>, 697) &ndash; al di l&agrave; della (o proprio per la) mancanza di autori italiani. Ma la &ldquo;popolarit&agrave;&rdquo; di un'opera rimanda sempre a un problema di egemonia, e la fortuna del poliziesco non fa eccezione: &laquo;Non &egrave; vero &ndash; scrive G. &ndash; che non esista in Italia una critica del pubblico [...]; esiste, ma di un pubblico al quale piacciono ancora i romanzi di Dumas o i romanzi polizieschi stranieri, o di Carolina Invernizio. [...] C'&egrave; [...] distacco tra scrittori e pubblico e il pubblico cerca la sua letteratura all'estero, e la sente pi&ugrave; sua di quella nazionale. Questo &egrave; il problema. Perch&eacute; se &egrave; vero che ogni secolo o frazione di secolo ha la sua letteratura non &egrave; sempre vero che questa letteratura si ritrovi nella stessa comunit&agrave; nazionale: ogni popolo ha la sua letteratura ma questa pu&ograve; venirgli da un altro popolo, cio&egrave; il popolo in parola pu&ograve; essere subordinato all'egemonia intellettuale di altri popoli. Questo &egrave; spesso il paradosso pi&ugrave; stridente per molte tendenze monopolistiche di carattere nazionalistico e repressivo: che, mentre fanno grandi piani di loro egemonie, non si accorgono di essere soggetti ad egemonie straniere&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/38' target='_blank' class='link-to-note'>Q 6, 38</a>, 713, corsivo mio). Il successo del romanzo poliziesco va inteso dunque come l'indicatore di una particolare situazione &ldquo;egemonica&rdquo;, di uno stato delle cose di cui ogni riforma futura dovr&agrave; tener conto, un utile strumento per affrontare in termini efficaci la &laquo;quistione [...] di una nuova letteratura in quanto espressione di un rinnovamento intellettuale e morale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/58' target='_blank' class='link-to-note'>Q 15, 58</a>, 1821). La letteratura popolare e i suoi lettori dovranno costituire in Italia &laquo;la base culturale della nuova letteratura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/58' target='_blank' class='link-to-note'>ibid.</a>), il principio di una complessa operazione &ldquo;politica&rdquo; che, se virtuosa, consentir&agrave; di &laquo;creare un corpo di letterati che artisticamente stia alla letteratura d'appendice come Dostojevskij stava a Sue e a Souli&eacute; o come Chesterton, nel romanzo poliziesco, sta a Conan Doyle e a Wallace ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/58' target='_blank' class='link-to-note'>ivi</a>, 1821-2). Ma il romanzo poliziesco non &egrave; semplicemente un esempio di letteratura cara a un pubblico di massa, c'&egrave; di pi&ugrave;: esso infatti esprime latamente una domanda di modernit&agrave; e insieme un deficit, giacch&eacute; &laquo;Il tipo moderno del romanzo popolare &egrave; quello poliziesco, &ldquo;giallo&rdquo;, e in questo settore si ha zero&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/17' target='_blank' class='link-to-note'>Q 14, 17</a>, 1675). Si precisa cos&igrave; in G. la gamma dei diversi orizzonti su cui si dovr&agrave; intervenire: momenti pi&ugrave; avanzati e situazioni arretrate, necessit&agrave; di letture espressive di un gusto e di esigenze pi&ugrave; nuove, perch&eacute; &ndash; per dirla con Chesterton &ndash; il romanzo poliziesco &laquo;&egrave; la prima ed unica forma di letteratura popolare che esprima, in qualche modo, la poesia della vita moderna&raquo; e bisogni di evasione segnati da sensibilit&agrave; pi&ugrave; tradizionali; insomma: &laquo;La premessa della nuova letteratura non pu&ograve; non essere storico-politica, popolare: deve tendere a elaborare ci&ograve; che gi&agrave; esiste, polemicamente o in altro modo non importa; ci&ograve; che importa &egrave; che essa affondi le sue radici nell'humus della cultura popolare cos&igrave; come &egrave;, coi suoi gusti, le sue tendenze ecc., col suo mondo morale e intellettuale sia pure arretrato e convenzionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/58' target='_blank' class='link-to-note'>Q 15, 58</a>, 1822). Il nome di Chesterton ritorna tutte le volte che nei Q ci si occupa di romanzo poliziesco. L'autore inglese &egrave; l'esponente pi&ugrave; interessante della scrittura gialla, &ldquo;moderno&rdquo;, &ldquo;artisticamente&rdquo; risolto nella sua identit&agrave; di cattolico in grado di mettere in mora &laquo;il modo di pensare meccanico dei protestanti&raquo; (LC 357, a Tania, 6 ottobre 1930). Studiare con attenzione Chesterton potr&agrave; dunque tornare utile ai fini della auspicata riforma intellettuale e morale. Non sono questi interessi a muovere Aldo Sorani nel suo articolo Conan Doyle e la fortuna del romanzo poliziesco, pubblicato nel &ldquo;P&egrave;gaso&rdquo; dell'agosto 1930: pur trovando il saggio &laquo;notevole per l'analisi di questo ge nere di letteratura e per le diverse specificazioni che ha avuto finora&raquo;, G. rileva come &laquo;nel parlare del Chesterton e della serie di novelle del padre Brown il Sorani non tiene conto di due elementi culturali che paiono invece essenziali: a) non accenna all'atmosfera caricaturale che si manifesta specialmente nel volume L'innocenza di padre Brown e che anzi &egrave; l'elemento artistico che innalza la novella poliziesca del Chesterton, quando, non sempre, l'espressione &egrave; riuscita perfetta; b) non accenna al fatto che le novelle del padre Brown sono &ldquo;apologetiche&rdquo; del cattolicismo e del clero romano, educato a conoscere tutte le pieghe dell'animo umano dall'esercizio della confessione e della funzione di guida spirituale e di intermediario tra l'uomo e la divinit&agrave;, contro lo &ldquo;scientismo&rdquo; e la psicologia positivistica del protestante Conan Doyle&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>Q 21, 13</a>, 2130). Secondo Sorani poi l'&laquo;inaudita fortuna del romanzo poliziesco in tutti gli ordini della societ&agrave; [...] sarebbe una manifestazione di rivolta contro la meccanicit&agrave; e la standardizzazione della vita moderna, un modo di evadere dal tritume quotidiano&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>ibid.</a>). L'ipotesi della pura evasione, secondo G. discutibile, nulla toglie alla qualit&agrave; dell'articolo, &laquo;indispensabile per una futura ricerca pi&ugrave; organica su questo genere di letteratura popolare&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>ivi</a>, 2131). In ogni caso il saggio costituisce un invito per riproporre specifiche riflessioni: &laquo;Il problema: perch&eacute; &egrave; diffusa la letteratura poliziesca? &egrave; un aspetto particolare del problema pi&ugrave; generale: perch&eacute; &egrave; diffusa la letteratura non-artistica? Per ragioni pratiche e culturali (politiche e morali), indubbiamente: e questa risposta generica &egrave; la pi&ugrave; precisa, nei suoi limiti approssimativi. Ma anche la letteratura artistica non si diffonde anch'essa per ragioni pratiche e politico-morali e solo mediatamente per ragioni di gusto artistico, di ricerca e godimento della bellezza? In realt&agrave; si legge un libro per impulsi pratici (e occorre ricercare perch&eacute; certi impulsi si generalizzino pi&ugrave; di altri) e si rilegge per ragioni artistiche. L'emozione estetica non &egrave; quasi mai di prima lettura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>ibid.</a>). Dunque ancora una volta un problema di egemonia; le ragioni politiche e morali sono espressive di questo nodo e l'attenzione accordata a Chesterton va valutata in questa prospettiva. Le scelte narrative del letterato inglese consentono tanto di introdurre elementi di novit&agrave; nella cultura &ldquo;popolare&rdquo;, quanto di sviluppare capacit&agrave; critiche grazie alla forma e allo stile adoperati, strategicamente efficaci nel pi&ugrave; ampio progetto gramsciano di trasformazione politica. Infatti &laquo;Chesterton ha scritto una delicatissima caricatura delle novelle poliziesche pi&ugrave; che delle novelle poliziesche propriamente dette. [...] Padre Brown &egrave; il prete cattolico, che attraverso le raffinate esperienze psicologiche date dalla confessione e dal lavor&igrave;o di casistica morale dei padri, pur senza trascurare la scienza e l'esperienza, ma basandosi specialmente sulla deduzione e sull'introspezione, batte Sherlock Holmes in pieno, lo fa apparire un ragazzetto pretenzioso, ne mostra l'angustia e la meschinit&agrave;. D'altra parte Chesterton &egrave; grande artista, mentre Conan Doyle era un mediocre scrittore, anche se fatto baronetto per meriti letterari; perci&ograve; in Chesterton c'&egrave; un distacco stilistico tra il contenuto, l'intrigo poliziesco e la forma, quindi una sottile ironia verso la materia trattata che rende pi&ugrave; gustosi i racconti&raquo; (LC 357, a Tania, 6 ottobre 1930).</p></body></html>