<html><head><title>Gramsci Dictionary: Pareto, Vilfredo</title></head><body><h1>Pareto, Vilfredo</h1><p> L'interesse di G. per le teorie del sociologo italiano Vilfredo Pareto &egrave; presente sin dai primi anni torinesi. Riferendosi a quella che &egrave; la pi&ugrave; famosa distinzione elaborata nel paretiano Trattato di sociologia generale, G. nota all'inizio di un suo articolo nella rubrica Sotto la mole: &laquo;I sociologi vi dividono gli avvenimenti in due grandi categorie: avvenimenti logici, avvenimenti non logici&raquo; (La tegola, 23 febbraio 1917, in CF 51). Il tema verr&agrave; richiamato pi&ugrave; tardi in <a href='http://gramscisource.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>Q 14, 9</a>, 1663 a proposito dell'azione del legislatore: &laquo;Su questo argomento &egrave; da vedere ci&ograve; che dice il Pareto sulle azioni logiche e non logiche nella sua Sociologia&raquo;. &Egrave; quindi probabile che G. abbia letto, poco dopo la sua prima pubblicazione (1916), la Sociologia di Pareto, conservandone alcune impressioni sulle quali ragioner&agrave; nei Q. Un altro indizio che rivela la conoscenza gramsciana di Pareto &egrave; un riferimento al concetto di &eacute;lite: &laquo;il concetto di &ldquo;classe politica&rdquo; del Mosca &egrave; da avvicinare al concetto di &eacute;lite del Pareto, che &egrave; un altro tentativo di interpretare il fenomeno storico degli intellettuali e la loro funzione nella vita statale e sociale&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/24' target='_blank' class='link-to-note'>Q 8, 24</a>, 956). La parte pi&ugrave; consistente dei riferimenti a Pareto nei Q &egrave; per&ograve; quella che riguarda il tema del &laquo;linguaggio come causa di errore&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/36' target='_blank' class='link-to-note'>Q 7, 36</a>, 887) e che vede il sociologo italiano accomunato a Prezzolini e ai pragmatisti. La critica di G. si appunta sulla considerazione schematica e non storica del linguaggio, per cui Pareto, credendo &laquo;di aver originato una nuova concezione del mondo [...] crea un suo &ldquo;dizionario&rdquo; che contiene in nuce la tendenza a creare una lingua matematica, cio&egrave; completamente astratta&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/36' target='_blank' class='link-to-note'>ibid.</a>). L'errore rilevato da G. in questo tentativo &egrave; simmetrico a quello di chi vuole costruire dal nulla &laquo;lingue fisse o universali&raquo;. Per G., invece, &laquo;il linguaggio si trasforma col trasformarsi di tutta la civilt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/36' target='_blank' class='link-to-note'>ibid.</a>) ed &egrave; una parte costitutiva dell'elaborazione di una nuova cultura.</p><h2>MICHELE FILIPPINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Classe politica'>Classe politica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=&Eacute;lite, elitismo'>&Eacute;lite, elitismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Esperanto'>Esperanto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lingua'>Lingua</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguaggio'>Linguaggio</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Mosca, Gaetano'>Mosca, Gaetano</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Pragmatismo'>Pragmatismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Prezzolini, Giuseppe'>Prezzolini, Giuseppe</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Sociologia'>Sociologia</a></body></html>