<html><head><title>Gramsci Dictionary: Universit&agrave;</title></head><body><h1>Universit&agrave;</h1><p> In genere G. &egrave; alquanto critico verso l'organizzazione e il funzionamento dell'universit&agrave; italiana, in quegli anni ancora un'istituzione d'&eacute;lite. Il lavoro delle universit&agrave;, accanto a quello delle accademie, svolgeva comunque un ruolo rilevante nell'organizzazione della vita culturale come continuazione del processo iniziato a scuola, in prospettiva la &laquo;scuola unica&raquo; gramsciana del futuro, che avrebbe obbedito alla necessit&agrave; di riuni re &laquo;la teoria e la pratica, il lavoro intellettuale e quello industriale&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/188' target='_blank' class='link-to-note'>Q 8, 188</a>, 1055). I corsi universitari talvolta erano troppo circoscritti mentre, per farsi una cultura, sono necessarie metodologie e visioni ben pi&ugrave; ampie. Infatti G. si chiede: all'universit&agrave; &laquo;si deve studiare o studiare per saper studiare?&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/206' target='_blank' class='link-to-note'>Q 6, 206</a>, 844), e cita con approvazione l'obiettivo dell'universit&agrave; delineato dal cardinale inglese J. H. Newman: &laquo;la formazione dell'intelletto, cio&egrave; un abito di ordine e di sistema, l'abito di riportare ogni conoscenza nuova a quelle che possediamo, e di aggiustarle insieme&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/46' target='_blank' class='link-to-note'>Q 15, 46</a>, 1806). Nella realt&agrave;, a volte succedeva che il professore universitario non conosceva l'alunno (<a href='http://gramscisource.org/quaderno/9/nota/119' target='_blank' class='link-to-note'>Q 9, 119</a>, 1184); d'altra parte, si stringevano rapporti stretti tra i professori e gli studenti pi&ugrave; assidui e dotati per la ricerca, cos&igrave; da consentire a un docente di creare la propria &ldquo;scuola&rdquo;, in base a &laquo;determinati punti di vista (chiamati &ldquo;teorie&rdquo;) su determinate parti della sua scienza&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/15' target='_blank' class='link-to-note'>Q 1, 15</a>, 12). Oltre alle universit&agrave; statali, gi&agrave; esisteva l'Universit&agrave; Cattolica milanese &ndash; il probabile precursore, secondo G., di altri atenei simili &ndash; che preparava delle &laquo;cellule cattoliche&raquo; da immettere &laquo;nel personale dirigente laico&raquo;, ceto formato invece alle statali. Paradossalmente, ma solo in apparenza e solo entro certi limiti, il sistema cattolico &egrave; giudicato pi&ugrave; democratico, a causa della sua &laquo;elaborazione e selezione dal basso&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/11' target='_blank' class='link-to-note'>Q 16, 11</a>, 1868-9 e 1872). Altro tipo di universit&agrave; era rappresentato dai movimenti &laquo;degni di interesse&raquo; delle universit&agrave; popolari, che rispondevano a una &laquo;necessit&agrave; popolare&raquo;, ma che troppo spesso degeneravano in &laquo;forme paternalistiche&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/213' target='_blank' class='link-to-note'>Q 8, 213</a>, 1070).</p><h2>DEREK BOOTHMAN</h2></body></html>