<html><head><title>Gramsci Dictionary: Engels, Friedrich</title></head><body><p> Vi &egrave; nei Q una rilevante presenza di Engels, anche quale autore distinto da Marx. Engels era sopravvissuto a Marx di dodici anni, aumentando in quel periodo il proprio prestigio e divenendo punto di riferimento teorico-politico per tutto il marxismo della Seconda Internazionale (in Italia, soprattutto per Antonio Labriola), anche grazie a opere che ebbero grande risonanza, come l'Antid&uuml;hring. Nei Q i giudizi su Engels sono sempre cauti, anche se non mancano quelli negativi. Gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/4/nota/1' target='_blank' class='link-to-note'>Q 4, 1</a>, 419 &ndash; parlando, a proposito di Marx, di un &laquo;pensatore non sistematico [...] di una personalit&agrave; nella quale l'attivit&agrave; teorica e l'attivit&agrave; pratica sono intrecciate indissolubilmente&raquo; &ndash; G. sottolinea come &laquo;fra le opere dello stesso autore, bisogna distinguere quelle che egli ha condotto a termine e ha pubblicato, da quelle inedite, perch&eacute;&sbquo; non compiute&raquo;. Rispetto all'opera di Marx, egli specifica, vanno distinte le opere che sono state &laquo;pubblicate sotto la responsabilit&agrave; diretta dell'autore&raquo; da quelle che sono state pubblicate &laquo;da altri dopo la sua morte&raquo;. G. aggiunge: &laquo;Solo in seconda linea, nello studio di un pensiero originale e personale, viene il contributo di altre persone alla sua documentazione. Per Marx: Engels. Naturalmente non bisogna sottovalutare il contributo di Engels, ma non bisogna neanche identificare Engels con Marx, non bisogna pensare che tutto ci&ograve; che Engels attribuisce a Marx sia autentico in senso assoluto. &Egrave; certo che Engels ha dato la prova di un disinteresse e di un'assenza di vanit&agrave; personale unica nella storia della letteratura: non &egrave; menomamente da porre in dubbio la sua assoluta lealt&agrave; personale. Ma il fatto &egrave; che Engels non &egrave; Marx e che se si vuole conoscere Marx bisogna specialmente cercarlo nelle sue opere autentiche, pubblicate sotto la sua diretta [responsabilit&agrave;, ndr]&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/1' target='_blank' class='link-to-note'>ivi</a>, 420). Nel Testo C, G. aggiunger&agrave; che &laquo;l'affermazione dell'uno o dell'altro sull'accordo reciproco vale solo per l'argomento dato. Anche il fatto che uno ha scritto qualche capitolo per il libro scritto dall'altro [il riferimento sembra all'Antid&uuml;hring, ndr], non &egrave; una ragione perentoria perch&eacute; tutto il libro sia considerato come risultato di un perfetto accordo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/16/nota/2' target='_blank' class='link-to-note'>Q 16, 2</a>, 1843). La valutazione di G. si inserisce in una corrente interpretativa che egli ha presente, ma da cui prende le distanze: G. prosegue infatti la nota citando sia il libro di Rodolfo Mondolfo, Il materialismo storico in Federico Engels (1912), sia uno sprezzante giudizio di Sorel (v. su entrambi Q, AC, 2624), per il quale non varrebbe la pena di studiare Engels, vista la sua presunta &laquo;scarsa capacit&agrave; di pensiero originale&raquo;. G. non concorda con tale giudizio, affermando che &laquo;non bisogna sottovalutare il contributo di Engels&raquo;. Un giudizio negativo su Engels si trova nel Q 11: &laquo;&egrave; certo che in Engels (Antid&uuml;hring) si ritrovano molti spunti che possono portare alle deviazioni del Saggio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/34' target='_blank' class='link-to-note'>Q 11, 34</a>, 1449). Il Saggio &egrave; ovviamente il Manuale popolare di sociologia di Bucharin, uno dei grandi idola polemici dei Q, e il giudizio sembra dunque molto negativo. Subito dopo per&ograve; G. aggiunge: &laquo;Si dimentica che Engels, nonostante che vi abbia lavorato a lungo, ha lasciato scarsi materiali sull'opera promessa per dimostrare la dialettica legge cosmica e si esagera nell'affermare l'identit&agrave; di pensiero tra i due fondatori della filosofia della praxis&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/34' target='_blank' class='link-to-note'>ibid.</a>). L'&laquo;opera promessa&raquo; &egrave; la Dialettica della natura, tentativo incompiuto di fare del &ldquo;marxismo&rdquo; anche una metafisica della realt&agrave; naturale. Operazione respinta dallo storicista G., che per&ograve; sottolinea soprattutto &ndash; fermo restando che &laquo;Engels non &egrave; Marx&raquo; &ndash; come lo stesso Engels non sia andato fino in fondo su questo terreno, non dando mai &laquo;forma definitiva&raquo; ai frammenti della sua &laquo;opera promessa&raquo;: Bucharin avrebbe continuato dunque sulla strada che Engels stesso aveva esitato a percorrere. In un Testo B del Q 15 troviamo un altro passo critico verso l'Antid&uuml;hring, ancora una volta in relazione al Manuale di Bucharin: &laquo;L'origine di molti spropositi contenuti nel Saggio &egrave; da ricercarsi nell'Antid&uuml;hring e nel tentativo, troppo esteriore e formale, di elaborare un sistema di concetti, intorno al nucleo originario della filosofia della praxis, che soddisfacesse il bisogno scolastico di compiutezza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/31' target='_blank' class='link-to-note'>Q 15, 31</a>, 1786). Qui &egrave; evidente la presa di distanze di G. da Engels, che rientra nella diffidenza pi&ugrave; generale verso quel &laquo;bisogno scolastico di compiutezza&raquo;, di sistematicit&agrave;, che G. (come emerge anche in <a href='http://dl.gramsciproject.org/quaderno/4/nota/1' target='_blank' class='link-to-note'>Q 4, 1</a>) non vede in Marx, e che gli &egrave; estraneo. Nonostante questi rilievi critici, vi sono nei Q anche diversi passi in cui G. si rif&agrave; a Engels e ne usa molte argomentazioni. In primo luogo, G. &egrave; debitore a Engels di una formula destinata a lasciare il segno, quella dell'Anti-Croce. Scrive G.: &laquo;bisognerebbe scrivere un nuovo Antid&uuml;hring, che potrebbe essere un Anticroce, poich&eacute; in esso potrebbe riassumersi non solo la polemica contro la filosofia speculativa, ma anche, implicitamente, quella contro il positivismo e le teorie meccanicistiche, deteriorazione della filosofia della praxis&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/235' target='_blank' class='link-to-note'>Q 8, 235</a>, 1088). Il riferimento all'Anti-Croce viene ripetuto in un Testo B del Q 10, da cui ricaviamo anche un indiretto apprezzamento per il libro di Engels. Scrive G.: &laquo;Un lavoro di tal genere, un Anti-Croce che nell'atmosfera culturale moderna potesse avere il significato e l'importanza che ha avuto l'Anti-D&uuml;hring per la generazione precedente la guerra mondiale, varrebbe la pena che un intero gruppo di uomini ci dedicasse dieci anni di attivit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/11' target='_blank' class='link-to-note'>Q 10 I, 11</a>, 1234). Qui il libro di Engels appare un'opera fondamentale per la riaffermazione del marxismo. Un primo riferimento positivo all'Antid&uuml;hring si trova gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/1/nota/153' target='_blank' class='link-to-note'>Q 1, 153</a>, dove fa anche per la prima volta la sua comparsa il Manuale di Bucharin. In relazione a quest'ultimo G. ricorda &laquo;la giustissima osservazione di Engels che anche i &ldquo;modi&rdquo; del pensare sono elementi acquisiti e non innati, il cui possesso corrisponde a una qualifica professionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/153' target='_blank' class='link-to-note'>Q 1, 153</a>, 135; il rimando &egrave; alla Prefazione del 1885 all'Antid&uuml;hring). Lo stesso passo &egrave; ripreso in <a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, dove si chiarisce che G., non disponendo dell'originale, cita una parafrasi crociana di Engels (non priva di distorsioni). G. &ndash; ripetendo pi&ugrave; volte nei Q il richiamo all'espressione engelsiana in questione (oltre che nel rispettivo Testo C, <a href='http://dl.gramsciproject.org/quaderno/16/nota/21' target='_blank' class='link-to-note'>Q 16, 21</a>, 1892, in <a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439 e nel relativo Testo C, <a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, 1462, in <a href='http://dl.gramsciproject.org/quaderno/7/nota/5' target='_blank' class='link-to-note'>Q 7, 5</a>, 856 e nel rispettivo Testo C, <a href='http://dl.gramsciproject.org/quaderno/11/nota/21' target='_blank' class='link-to-note'>Q 11, 21</a>, 1420) e collegandola alla questione di cosa nel materialismo storico possa sopravvivere della logica formale (&laquo;Per me non si tratta del fatto della maggiore o minore originalit&agrave; dell'affermazione di Engels, ma della sua importanza e del posto che occupa nel materialismo storico. Mi pare che ad essa occorra richiamarsi per intendere ci&ograve; che vuol dire Engels quando scrive che dopo Marx della vecchia filosofia rimane, tra l'altro, la logica formale&raquo;: <a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439), intende sollevare la questione centrale di una nuova cultura e di un nuovo ceto intellettuale diverso e opposto a quelli tradizionali (<a href='http://dl.gramsciproject.org/quaderno/16/nota/21' target='_blank' class='link-to-note'>Q 16, 21</a>, 1892). Il richiamo alla questione engelsiana della &laquo;tecnica del pensare&raquo; torna ripetutamente collegato all'analisi del Manuale di Bucharin perch&eacute; il pubblico cui questo &egrave; rivolto, la &laquo;nuova classe&raquo; che sta cercando di formare i suoi propri intellettuali, mancando di quel &laquo;tirocinio della logica&raquo; che gli intellettuali borghesi fanno naturalmente, &egrave; indifeso di fronte alla rozza retorica oratoria del Saggio buchariniano. Un secondo tema sul quale G. chiama in causa l'Antid&uuml;hring &egrave; quello dell'oggettivit&agrave; del reale. Il brano di Engels citato &egrave; quello per cui &laquo;l'unit&agrave; reale del mondo consiste nella sua materialit&agrave;, e questa &egrave; dimostrata [...] da uno sviluppo lungo e laborioso della filosofia e delle scienze naturali&raquo; (Engels 1985, 42). Cos&igrave; scrive G.: &laquo;L'appunto che si deve fare al Saggio popolare &egrave; di avere presentato la concezione soggettivistica cos&igrave; come essa appare dalla critica del senso comune e di avere accolto la concezione della realt&agrave; oggettiva del mondo esterno nella sua forma pi&ugrave; triviale e acritica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1415). Pi&ugrave; avanti G. si chiede: &laquo;Pare che possa esistere una oggettivit&agrave; extrastorica ed extraumana? Ma chi giudicher&agrave; di tale oggettivit&agrave;? Chi potr&agrave; mettersi da questa specie di &ldquo;punto di vista del cosmo in s&eacute;&rdquo; e che cosa significher&agrave; un tal punto di vista?&raquo;. Negando il dualismo uomo-natura, G. cita positivamente l'Antid&uuml;hring: &laquo;La formulazione di Engels che &ldquo;l'unit&agrave; del mondo consiste nella sua materialit&agrave; dimostrata... dal lungo e laborioso sviluppo della filosofia e delle scienze naturali&rdquo; contiene appunto il germe della concezione giusta, perch&eacute; si ricorre alla storia e all'uomo per dimostrare la realt&agrave; oggettiva. Oggettivo significa sempre &ldquo;umanamente oggettivo&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>ibid.</a>). Appoggiandosi a Engels, e anche forzandone la lettura, G. si attesta su una posizione originale, ma non isolata nello stesso dibattito epistemologico contemporaneo. Altro tema presente nell'Antid&uuml;hring &egrave; la dialettica quantit&agrave;-qualit&agrave;, su cui G. torna pi&ugrave; volte. Scrive ad esempio in <a href='http://dl.gramsciproject.org/quaderno/4/nota/32' target='_blank' class='link-to-note'>Q 4, 32</a>, 451: &laquo;Nel Saggio popolare si dice [...] che ogni societ&agrave; &egrave; qualcosa di pi&ugrave; che la mera somma dei suoi componenti. L'osservazione avrebbe dovuto essere collegata con l'altra di Engels che la quantit&agrave; diventa qualit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/32' target='_blank' class='link-to-note'>ibid.</a>). Anche a proposito di questo punto il referente polemico di G. resta soprattutto Bucharin, il cui pensiero &egrave; per l'autore dei Q meccanicistico, non dialettico. Di contro il rimando a Engels ne evidenzia uno dei momenti di maggiore rivalutazione della dialettica hegeliana. Un ultimo riferimento di G. all'Antid&uuml;hring &egrave; relativo al passaggio &laquo;dal regno della necessit&agrave; al regno della libert&agrave;&raquo; (Engels 1985, 273). Anche in questo caso il richiamo torna pi&ugrave; volte (<a href='http://dl.gramsciproject.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 465-6 e <a href='http://dl.gramsciproject.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471, entrambi ripresi in <a href='http://dl.gramsciproject.org/quaderno/11/nota/62' target='_blank' class='link-to-note'>Q 11, 62</a>, 1487; <a href='http://dl.gramsciproject.org/quaderno/15/nota/28' target='_blank' class='link-to-note'>Q 15, 28</a>, 1783; <a href='http://dl.gramsciproject.org/quaderno/8/nota/190' target='_blank' class='link-to-note'>Q 8, 190</a>, 1056), perdipi&ugrave; collegato alla tesi gramsciana della transitoriet&agrave; dello stesso materialismo storico, che &laquo;afferma teoricamente che ogni &ldquo;verit&agrave;&rdquo; creduta eterna e assoluta ha origini pratiche e ha rappresentato o rappresenta un valore provvisorio. Ma il difficile &egrave; far comprendere &ldquo;praticamente&rdquo; questa interpretazione per ci&ograve; che riguarda il materialismo storico stesso. Questa interpretazione &egrave; adombrata da Engels dove parla di passaggio dal regno della necessit&agrave; al regno della libert&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 465). Finita la &ldquo;preistoria dell'umanit&agrave;&rdquo; (per i classici del marxismo, il &ldquo;regno della necessit&agrave;&rdquo;), &egrave; ipotizzabile una societ&agrave; senza contraddizioni, e dunque il venir meno del materialismo storico stesso, che &egrave; teoria di queste contraddizioni. Il rapporto di G. con il libro di Engels &egrave; dunque complesso, apparentemente contraddittorio. Ma la contraddizione &egrave; forse insita nello stesso Antid&uuml;hring, dove da una parte si critica l'enciclopedismo di D&uuml;hring, dall'altra si finisce per seguirlo sul suo stesso terreno; da una parte si dice di non voler contrapporre sistema a sistema, dall'altra si d&agrave; vita a un'opera che venne intesa proprio come la proposta di un sistema compiuto. &Egrave; a questa incongruenza di Engels che G. rivolge la sua critica ed &egrave; forse soprattutto in merito a essa che egli avanza la richiesta di non confondere il pensiero di Marx con quello del suo amico e compagno di studi e di lotta. Per il resto, negando la negazione che di Hegel aveva fatto D&uuml;hring, Engels &ldquo;riabilitava&rdquo; il filosofo di Stoccarda: di fatto, di fronte al positivismo, Engels e Marx concordavano sulla necessit&agrave; di difendere Hegel da chi voleva trattarlo come un &ldquo;cane morto&rdquo;. Anche per questo Engels rimane per G. uno dei due fondatori della filosofia della praxis, e il fatto che questa espressione non sia dovuta solo a mera ripetizione di una formula retorica ormai consolidata nella storia del movimento operaio &egrave; dimostrato dal ricorso che G. fa agli scritti engelsiani su alcune questioni cruciali della sua elaborazione, prima fra tutte la battaglia antideterministica, che &egrave; uno dei punti centrali dei Q. Il ricorso a Engels infatti non si limita all'Antid&uuml;hring. Di grande rilevanza &egrave; anche il ripetuto riferimento a due celebri lettere del pensatore tedesco, del 1890 e del 1894 (v. Q, AC, 2638), concernenti il rapporto struttura-sovrastruttura: &laquo;l'affermazione di Engels che l'economia solo in &ldquo;ultima analisi&rdquo; &egrave; la molla della storia (nelle due lettere sulla filosofia della praxis pubblicate anche in italiano) da collegare direttamente al passo della prefazione della Critica dell'Economia politica, dove si dice che gli uomini diventano consapevoli dei conflitti che si verificano nel mondo economico sul terreno delle ideologie&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1589; ma v. anche <a href='http://dl.gramsciproject.org/quaderno/4/nota/26' target='_blank' class='link-to-note'>Q 4, 26</a>, 445, ripreso in <a href='http://dl.gramsciproject.org/quaderno/11/nota/31' target='_blank' class='link-to-note'>Q 11, 31</a>, 1445; <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 462, ripreso in <a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1592; <a href='http://dl.gramsciproject.org/quaderno/8/nota/214' target='_blank' class='link-to-note'>Q 8, 214</a>, 1071; <a href='http://dl.gramsciproject.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1428). L'antideterminista G. &egrave; ovviamente vicino a queste affermazioni engelsiane, nella sua battaglia contro Bucharin come contro tanto marxismo della Seconda Internazionale, per la rivalutazione del momento sovrastrutturale e dunque dell'iniziativa politica e dell'ideologia. Vi sono anche altri passi nei quali G. ricorre a brani tratti dalle opere engelsiane, spesso citati in appoggio al suo ragionare critico sulle tesi di Bucharin o anche di Croce e in merito agli argomenti pi&ugrave; disparati: da cosa significhi &ldquo;scientifico&rdquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/180' target='_blank' class='link-to-note'>Q 6, 180</a>, 826, in polemica con Turati) alle questioni riguardanti l'arte e la letteratura, in particolare Balzac (<a href='http://dl.gramsciproject.org/quaderno/8/nota/230' target='_blank' class='link-to-note'>Q 8, 230</a>, 1085; <a href='http://dl.gramsciproject.org/quaderno/11/nota/19' target='_blank' class='link-to-note'>Q 11, 19</a>, 1417; <a href='http://dl.gramsciproject.org/quaderno/14/nota/41' target='_blank' class='link-to-note'>Q 14, 41</a>, 1697); dal rapporto tra la critica dell'economia politica e le teorie economiche &ldquo;borghesi&rdquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/20' target='_blank' class='link-to-note'>Q 10 II, 20</a>, 1257) ai caratteri della &ldquo;rivoluzione italiana&rdquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/97' target='_blank' class='link-to-note'>Q 9, 97</a>, 1160; <a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, 1804; <a href='http://dl.gramsciproject.org/quaderno/16/nota/16' target='_blank' class='link-to-note'>Q 16, 16</a>, 1884) e cos&igrave; via. G. fa pi&ugrave; volte riferimento a un'altra opera di Engels, Ludovico Feuerbach e il punto di approdo della filosofia classica tedesca, richiamato sia in relazione alla proposizione hegeliana &laquo;tutto ci&ograve; che &egrave; razionale &egrave; reale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/219' target='_blank' class='link-to-note'>Q 8, 219</a>, 1079 e <a href='http://dl.gramsciproject.org/quaderno/11/nota/18' target='_blank' class='link-to-note'>Q 11, 18</a>, 1416), ancora in polemica col Saggio popolare, sia in merito al rapporto tra teoria e prassi (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1269), in polemica con Croce, o al problema contiguo rappresentato dalla tesi del movimento operaio come &laquo;erede della filosofia classica tedesca&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/10' target='_blank' class='link-to-note'>Q 10 II, 10</a>, 1248 e <a href='http://dl.gramsciproject.org/quaderno/11/nota/49' target='_blank' class='link-to-note'>Q 11, 49</a>, 1471). Sembra un ricorso a Engels, da parte di G., molto diffuso, non filtrato da una preoccupazione generale che sarebbe stata riservata a un autore ritenuto &ldquo;inaffidabile&rdquo;. Engels &egrave; per G. uno dei fondatori della filosofia della praxis e uno dei punti di riferimento nella fondamentale polemica contro Bucharin e la sua concezione del marxismo, considerata scolastica e riduttiva. Infine, va fatto almeno un cenno al nesso che &egrave; possibile istituire tra l'elaborazione gramsciana sul passaggio dalla &laquo;guerra di movimento&raquo; alla &laquo;guerra di posizione&raquo; e l'indicazione engelsiana &ndash; contenuta nell'Introduzione del 1895 a Le lotte di classe in Francia di Marx &ndash; per cui l'esercito proletario non doveva pi&ugrave; proporsi di &laquo;conseguire la vittoria con una sola grande battaglia&raquo;, ma &laquo;progredire, lentamente, di posizione in posizione, con una lotta dura e tenace&raquo;, poich&eacute; impossibile era &laquo;conquistare la trasformazione sociale del 1848 con un semplice colpo di sorpresa&raquo; (Engels 1973, 61). Parole che sembrano essere lo sfondo, forse anche in parte una fonte di ispirazione, alla riflessione gramsciana sul cambio di strategia necessario al movimento comunista o quanto meno indicare una convergenza nel ridefinire il concetto di rivoluzione all'altezza della nuova realt&agrave; sociale e politica affermatisi in &laquo;Occidente&raquo; a partire dalla fine dell'Ottocento.</p></body></html>