<html><head><title>Gramsci Dictionary: Quistione vaticana</title></head><body><h1>Quistione vaticana</h1><p> Della esistenza, complessit&agrave; e importanza della &laquo;quistione vaticana&raquo; G. &egrave; consapevole dai primissimi anni giovanili fino alla maturit&agrave;, come documentato in non pochi scritti giornalistici, interventi negli organi ufficiali di partito e, soprattutto, nei Q (particolarmente <a href='http://gramscisource.org/quaderno/16/nota/11' target='_blank' class='link-to-note'>Q 16, 11</a>, 1865-74 e <a href='http://gramscisource.org/quaderno/16/nota/14' target='_blank' class='link-to-note'>Q 16, 14</a>, 1882-4, che contiene un'analisi critica della politica concordataria). Del Vaticano G. descrive e mette a fuoco, nel 1924, la natura, quale struttura organizzativa e sistema di potere della Chiesa cattolica: &laquo;Il Vaticano &egrave; senza dubbio la pi&ugrave; vasta e potente organizzazione privata che sia mai esistita. Ha per certi aspetti, il carattere di uno Stato, ed &egrave; riconosciuto come tale da un certo numero di governi [...] Esso rimane una delle forze politiche pi&ugrave; efficienti della storia moderna [...] L'organizzazione del Vaticano riflette il suo carattere internazionale. Essa costituisce la base del potere del papato in Italia&raquo;: Il Vaticano, in CPC 523). Una realt&agrave; con cui non si poteva non fare i conti. Stando a una testimonianza di Togliatti, gi&agrave; negli anni del &ldquo;garzonato universitario&rdquo; G. &laquo;diceva che il giorno in cui si fosse formato un governo socialista, in cui fosse sorto un regime socialista, uno dei principali compiti di questo governo, di questo regime, sarebbe stato di liquidare completamente la questione romana garantendo piena libert&agrave; alla Chiesa&raquo; (Togliatti 1984, 266). Qualche anno pi&ugrave; tardi G. ribadisce sull'&ldquo;Ordine Nuovo&rdquo; che &egrave; necessaria la ricerca di un rapporto pacifico con la Chiesa cattolica: poich&eacute; &laquo;in Italia, a Roma, c'&egrave; il Vaticano, c'&egrave; il Papa: lo Stato liberale ha dovuto trovare un sistema di equilibrio con la potenza spirituale della Chiesa&raquo; e &laquo;lo Stato operaio dovr&agrave; anch'esso trovare un sistema di equilibrio&raquo; (Cronache dell'&ldquo;Ordine Nuovo&rdquo;, 20 marzo 1920, in ON 468). Nel 1926 le tesi di Lione indicano anche i piani su cui ricercare tale rapporto. Il primo &egrave; quello internazionale: &laquo;&egrave; evidente che il proletariato dovr&agrave; risolvere in gran parte con mezzi propri il problema del papato, ma &egrave; ugualmente evidente che non vi arriver&agrave; da solo, senza il concorso efficace del proletariato internazionale&raquo;. Il secondo piano &egrave; quello politico: &laquo;per distruggere la influenza dell'organizzazione cattolica sulle masse rurali [occorre, ndr] rompere l'alleanza dei contadini con le forze reazionarie [...] anche in altri paesi dell'Europa&raquo; (CPC 499). La ricerca gramsciana di un &ldquo;sistema di equilibrio&rdquo; con la Chiesa non pu&ograve; essere dunque interpretata come un eventuale tentativo di stipulare un qualche rapporto di vertice con la gerarchia e con l'istituzione ecclesiastica (v. QM 140 e TL 483-4). G. &egrave; molto chiaro in merito: &laquo;La realizzazione della alleanza tra operai e contadini per la lotta contro il capitalismo suppone la distruzione della influenza del Vaticano [quale forza politica controrivoluzionaria, alleata dello Stato borghese, ndr] sui contadini&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/14' target='_blank' class='link-to-note'>ivi</a>, 484). Quindi nessuna ricerca di rapporti con i vertici istituzionali ecclesiastici. Smentisce una tale lettura, del resto, anche la presa di posizione inequivocabile e radicale di G. in merito al Concordato del 1929.</p><h2>TOMMASO LA ROCCA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cattolici'>Cattolici</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Chiesa cattolica'>Chiesa cattolica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concordato'>Concordato</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Papa, papato'>Papa, papato</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Quistione agraria'>Quistione agraria</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Religione'>Religione</a></body></html>