<html><head><title>Gramsci Dictionary: Napoli</title></head><body><h1>Napoli</h1><p> I riferimenti a Napoli sono scarsi negli scritti precarcerari, legati essenzialmente alla cronaca o alla contingenza politica. Non &egrave; peraltro marginale notare la scarsa frequentazione gramsciana della citt&agrave; partenopea: in questo periodo vi si reca per il congresso della federazione del partito (settembre 1924) e in occasione dello scioglimento del Comitato d'intesa bordighiano (agosto 1925). Neppure in Alcuni temi della quistione meridionale (1926) si trovano indicazioni esplicite a citt&agrave; del Mezzogiorno, sebbene ne risulti evidente l'implicazione. Al contrario, negli scritti del carcere Napoli &egrave; presente con riflessioni di grande spessore: nei Q affiora fin dalle prime pagine (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 34). &Egrave; nel contesto dei rapporti tra popolazione urbana e rurale e il ruolo della citt&agrave; &ldquo;industriale&rdquo;, &laquo;sempre pi&ugrave; progressiva della campagna che ne dipende&raquo;, che si trova il primo richiamo al capoluogo campano. &laquo;La pi&ugrave; grande citt&agrave; italiana, Napoli, non &egrave; una citt&agrave; industriale. Tuttavia anche in queste citt&agrave; esistono nuclei di popolazione tipicamente urbana. [...] Essi sono sommersi, premuti, schiacciati dall'altra parte che &egrave; rurale, di tipo rurale, ed &egrave; la grandissima maggioranza. Le citt&agrave; del &ldquo;silenzio&rdquo;. In questo tipo di citt&agrave; esiste una unit&agrave; &ldquo;urbana&rdquo; ideologica contro la &ldquo;campagna&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>ivi</a>, 34-5). &Egrave; un problema presente negli anni del Risorgimento che G. si propone di approfondire. Uno schizzo della struttura socio-economica della citt&agrave; compare nell'accenno al predominio della rendita agraria costituita da &laquo;(nobili e no) [...], con le loro corti di servi e di lacch&egrave; immediati&raquo;, attorno ai quali &laquo;si organizza la vita pratica di una parte imponente della citt&agrave;, con le sue industrie artigianesche&raquo;, i mestieri ambulanti, &laquo;con lo sminuzzamento inaudito dell'offerta immediata di merci e servizi agli sfaccendati che circolano nelle strade. Un'altra parte importante della citt&agrave; si organizza intorno al transito e al commercio all'ingrosso&raquo;. L'industria produttiva &egrave; relativamente piccola: le &laquo;statistiche ufficiali&raquo; annoverano Napoli &laquo;quarta citt&agrave; industriale d'Italia, dopo Milano, Torino e Genova [...]. Questa struttura economico-sociale [...] spiega molta parte della storia di Napoli citt&agrave;, cos&igrave; piena di apparenti contraddizioni e di spinosi problemi politici&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>, 2142). Pi&ugrave; macroscopicamente che in altre citt&agrave; italiane, Napoli presenta una caratteristica peculiare. G. concorda con Goethe nel demolire la leggenda del &ldquo;lazzaronismo&rdquo; napoletano, rilevando che i suoi abitanti &laquo;sono molto attivi e industriosi&raquo;. Va solo compreso quale direzione prenda la loro industriosit&agrave;: &laquo;essa non &egrave; produttiva e non &egrave; rivolta a soddisfare i bisogni e le esigenze di classi produttive&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>ibid.</a>). &Egrave; il cosiddetto &ldquo;mistero di Napoli&rdquo;, che incuriosisce il vate tedesco e che G. commenta in una delle prime note di Americanismo e fordismo (Q 22), ampliando progressivamente il discorso dalla citt&agrave; al rapporto tra Nord e Sud, dall'Italia al mondo. &Egrave; significativo che il &ldquo;mistero&rdquo; venga tematizzato &laquo;nel cuore della sua analisi dell'americanismo&raquo; (v. Baratta 2007). Il &ldquo;ritmo del pensiero&rdquo; gramsciano si dipana in pi&ugrave; direzioni, raggruppabili lungo tre assi: 1. Alla scoperta dei caratteri della popolazione napoletana. A G., &laquo;che del Mezzogiorno fisicamente [conosce, ndr] solo la Sardegna&raquo; (LC 68, a Tania, 11 aprile 1927), le prime vere scoperte sono offerte dai confinati di Ustica e dall'&laquo;accademia di scherma del coltello&raquo; organizzata da alcuni carcerati meridionali che, incontrati in una sosta durante il trasferimento da Ustica a Milano, gli rivelano &laquo;un mondo sotterraneo, complicatissimo, con una vita propria di sentimenti, di punti di vista, di punto d'onore&raquo; (ivi, 69). All'opposto della citt&agrave; &laquo;ricca di uomini dalla facile favella e di avvocati&raquo; (Croce 1917), in G. prendono forma concreta gli uomini che danno vita al mistero di Napoli, con sentimenti e modi di vita propri. I cenni all'&laquo;&ldquo;impraticabilit&agrave;&rdquo; delle strade popolari di Napoli&raquo;, perch&eacute; dalle finestre cadono vasi di fiori &laquo;ad ammaccare i cappelli duri e le pagliette signorili&raquo; ed episodi analoghi, sono interpretati come la caratteristica di un mondo che esprime &laquo;senso del distacco, della differenziazione di un ambiente primitivo &ldquo;riscaldato&rdquo;, che crede prossima l'impunit&agrave; e si rivela apertamente&raquo;, mentre in circostanze &ldquo;normali&rdquo; &laquo;&egrave; sornionamente adulatore e servile&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/65' target='_blank' class='link-to-note'>Q 4, 65</a>, 508-9). Per questa realt&agrave; non esistono &ldquo;strade aperte&rdquo;, come gi&agrave; ricordava in uno scritto precarcerario del 19 ottobre 1918 (L'&laquo;intellighenzia&raquo; russa, in NM 377-8). Il &laquo;&ldquo;grande sogno di felicit&agrave;&rdquo;&raquo; che anima il popolo partenopeo e che potrebbe realizzarsi con la vincita al &laquo;gioco del lotto&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/1' target='_blank' class='link-to-note'>Q 16, 1</a>, 1837) &ndash; spesso attribuita alla grazia di un santo o della Madonna &ndash; &egrave; letto da G. come &laquo;concezione passiva e lazzaronesca della grazia propria del popolino cattolico&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1840); concezione che trova nello scioglimento del sangue di san Gennaro ulteriore conferma. Questi modi di pensare sono &laquo;utili per il popolino napoletano, non per gli intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1384 e <a href='http://gramscisource.org/quaderno/23/nota/19' target='_blank' class='link-to-note'>Q 23, 19</a>, 2208-9). Vi &egrave;, infine, un &laquo;carattere permanente del popolo italiano&raquo;: &laquo;l'ammirazione ingenua e fanatica per l'intelligenza come tale [...]. Questo sentimento &egrave; diversamente forte nelle varie parti d'Italia [...], e cos&igrave; a Napoli, dove &egrave; anche di carattere pi&ugrave; spontaneo e popolare in quanto i napoletani credono di essere pi&ugrave; intelligenti di tutti come massa e singoli individui&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/141' target='_blank' class='link-to-note'>Q 9, 141</a>, 1201-2). 2. Il ruolo degli intellettuali. Gi&agrave; nello scritto sulla &laquo;quistione meridionale&raquo; G. osserva come nel Mezzogiorno prevalga l'esistenza di &laquo;grandi accumulazioni culturali e di intelligenza in singoli individui o in ristretti gruppi di grandi intellettuali, mentre non esiste una organizzazione della cultura media&raquo; (QM 155): questo limite pesa non poco sul quadro politico e culturale del capoluogo campano. Numerosi sono gli intellettuali che popolano Q e LC e che rinviano immediatamente a Napoli; alcuni di loro sono collegati con momenti alti della riflessione carceraria. &Egrave; il caso di Croce, di De Sanctis e di Bertrando Spaventa; ma offrono altrettante opportunit&agrave; gli scritti di Pisacane, che &laquo;era riuscito a impadronirsi di una serie di concetti politico-militari posti in circolazione dalle esperienze guerresche della rivoluzione francese e di Napoleone&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>, 2016) e soprattutto quelli di Cuoco (<a href='http://gramscisource.org/quaderno/15/nota/17' target='_blank' class='link-to-note'>Q 15, 17</a>, 1774-5), dai quali prende corpo l'elaborazione gramsciana del concetto di &ldquo;rivoluzione passiva&rdquo;. Per fornire uno &laquo;schizzo della tradizione intellettuale del Mezzogiorno (specialmente nel pensiero politico e filosofico) in contrapposizione col resto d'Italia, specialmente la Toscana&raquo;, G. si rif&agrave; all'&ldquo;epigramma&rdquo; del carciofo proposto da Ardengo Soffici: l'ortaggio toscano via via pi&ugrave; gustoso nel suo interno &egrave; contrapposto al carciofo napoletano, saporito nelle foglie pi&ugrave; esterne, ma disgustoso al centro (<a href='http://gramscisource.org/quaderno/10b/nota/38' target='_blank' class='link-to-note'>Q 10 II, 38</a>, 1288). La metafora per dire dell'&laquo;opposizione tra la cultura scientifica e sperimentale dei toscani e la cultura speculativa dei napoletani&raquo;. 3. Il Risorgimento napoletano. &Egrave; ripreso il tema del contraddittorio rapporto citt&agrave;-campagna &ndash; nel periodo pre e postunitario &ndash; e approfonditi gli elementi che caratterizzano le &ldquo;cento citt&agrave;&rdquo; o &ldquo;citt&agrave; del silenzio&rdquo;, a partire dalla sconfitta della Repubblica partenopea del 1799, causata dall'incapacit&agrave; nel gestire questo rapporto (<a href='http://gramscisource.org/quaderno/19/nota/26' target='_blank' class='link-to-note'>Q 19, 26</a>, 2036-7). Infine, va aggiunto che anche la cronaca non sfugge al vaglio della curiosit&agrave; di G.: gli esempi sono la crisi della poesia dialettale e la fortuna delle canzoni di Piedigrotta. In disaccordo con Tilgher, per il quale la crisi &egrave; dovuta all'essiccamento di &laquo;realismo e sentimentalismo&raquo;, G. ritiene che &laquo;l'epoca moderna non &egrave; espansiva, &egrave; re pressiva. Non si ride pi&ugrave; di cuore&raquo;, che Piedigrotta &laquo;&egrave; stata essicata&raquo; dall'ufficialit&agrave; e dalle rigidit&agrave; imposte dal fascismo (<a href='http://gramscisource.org/quaderno/1/nota/101' target='_blank' class='link-to-note'>Q 1, 101</a>, 95, Testo B). Le pagine su Napoli offrono suggestive comparazioni con la realt&agrave; contemporanea: una &ldquo;spia del mistero del mondo&rdquo; globalizzato.</p><h2>GIOVANNI MIMMO BONINELLI</h2></body></html>