<html><head><title>Gramsci Dictionary: Immanenza</title></head><body><h1>Immanenza</h1><p> Per il giovane G. l'immanentismo &egrave; anzitutto una scelta di civilt&agrave;. In articoli come Il Sillabo ed Hegel, La consolata e i cattolici o La storia, tutti del 1916, egli insiste sull'opposizione radicale tra cattolicesimo e civilt&agrave; moderna, collocando in un unico schieramento il socialismo e il nuovo idealismo crociano e gentiliano, in nome della continuit&agrave; tra &laquo;idealismo germanico&raquo; e &laquo;socialismo critico&raquo;, che su quello &laquo;poggia graniticamente&raquo; (La consolata e i cattolici, 21 giugno 1916, in CT 392): il socialismo, che &egrave; &laquo;la religione che deve ammazzare il cristianesimo&raquo; (Audacia e fede, 22 maggio 1916, in CT 329), &egrave; &laquo;religione&raquo; anch'esso, &laquo;perch&eacute; ha sostituito nelle coscienze al Dio trascendentale dei cattolici la fiducia nell'uomo e nelle sue energie migliori come unica realt&agrave; spirituale. Il nostro evangelo &egrave; la filosofia moderna [...] che fa a meno dell'ipotesi di Dio nella visione dell'universo, quella che solo nella storia pone le sue fondamenta, nella storia, di cui noi siamo le creature per il passato e i creatori per l'avvenire&raquo; (ibid.). Vi &egrave; nel giovane G. una &ldquo;religione&rdquo; laica dell'immanenza identificata con l'assoluta autonomia della storia, intesa come concorrere conflittuale degli ingegni e delle forze socialmente organizzate. &Egrave; una religione senza garanzie, senza facile teleologia, che si ritrova poi nei Q come sfondo generale sul quale disegnare un progetto inedito di definizione di &ldquo;ortodossia&rdquo; del marxismo da ricavare &ndash; come aveva indicato Labriola &ndash; esclusivamente dal suo interno, senza alcun ricorso a sussidi esteriori. Il marxismo &egrave; una filosofia della praxis; la praxis &egrave; per&ograve; da intendersi non come categoria filosofica, alla stregua di tante altre, ma come apertura della filosofia al mondo reale, come, di conseguenza, relativizzazione della stessa filosofia in quanto &ldquo;sapere&rdquo;, con la connessa denuncia della sua natura ideologica e quindi, in ultima analisi, politica. L'immanenza &egrave; pertanto nei Q non pi&ugrave; solo una scelta di civilt&agrave;: pi&ugrave; in profondit&agrave;, &egrave; il tentativo di riscrivere il marxismo come filosofia del tutto originale. Unico precedente di Marx &egrave; non casualmente Machiavelli, perch&eacute; &laquo;nella sua trattazione, nella sua critica del presente, ha espresso dei concetti generali, che [...] si presentano in forma aforistica e non sistematica, e ha espresso una concezione del mondo originale, che si potrebbe anch'essa chiamare &ldquo;filosofia della praxis&rdquo; o &ldquo;neo-umanesimo&rdquo; in quanto non riconosce elementi trascendentali o immanentici (in senso metafisico) ma si basa tutta sull'azione concreta dell'uomo che per le sue necessit&agrave; storiche opera e trasforma la realt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 657). &laquo;Immanentici&raquo; indica qui l'immanentismo, la categoria, differente dalla pratica reale dell'immanenza, che coincide con un sapere dell'azione concreta, dei bisogni concreti, delle necessit&agrave; concrete. La filosofia della praxis sceglie di radicarsi nell'immanenza, invece che nel materialismo (<a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 432), perch&eacute; solo a partire da qui &ndash; una volta depurata della sua struttura metafisica &ndash; &egrave; possibile sviluppare una metodologia (con ci&ograve; intendendo la &ldquo;teoria&rdquo; della filosofia della praxis) che giustifichi quel sapere concreto e individuale come sapere, anzi come unico vero sapere, e al contempo lo ponga al riparo da ogni ricaduta verso la metafisica, cio&egrave; verso una nuova categorizzazione di tipo filosofico tradizionale. Immanenza (non immanentismo) e praxis &laquo;reale nel senso pi&ugrave; profano e mondano della parola&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/64' target='_blank' class='link-to-note'>Q 11, 64</a>, 1492) si tengono reciprocamente. Il dipanarsi nei Q di questo progetto &egrave; scandito da due grandi blocchi di testi, risalenti nella loro gran parte rispettivamente a maggio-agosto 1930 e aprile-fine 1932. Il primo blocco &egrave; quasi tutto interno alla prima serie degli Appunti di filosofia. In <a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 432-3, intitolato Problemi fondamentali del marxismo, G. ribadisce che l'essenziale del marxismo &egrave; nel superamento delle vecchie filosofie e anzi del modo stesso di fare e di intendere la filosofia: &laquo;Si dovr&agrave; riconoscere che di questi elementi &ldquo;originari&rdquo; l'hegelismo &egrave; il pi&ugrave; importante relativamente, specialmente per il suo tentativo di superare le concezioni tradizionali di &ldquo;idealismo&rdquo; e di &ldquo;materialismo&rdquo;. Quando si dice che Marx adopera l'espressione &ldquo;immanenza&rdquo; in senso metaforico, non si dice nulla: in realt&agrave; Marx d&agrave; al termine &ldquo;immanenza&rdquo; un significato proprio, egli cio&egrave; non &egrave; un &ldquo;panteista&rdquo; nel senso metafisico tradizionale, ma &egrave; un &ldquo;marxista&rdquo; o un &ldquo;materialista storico&rdquo;. [...] Marx &egrave; essenzialmente uno &ldquo;storicista&rdquo; ecc.&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>ivi</a>, 433). Hegel &egrave; il punto di riferimento &ldquo;tradizionale&rdquo; pi&ugrave; importante perch&eacute; egli ha tentato di superare idealismo e materialismo tradizionalmente intesi. L'altezza di questa sintesi &egrave; ci&ograve; che Marx ripropone in forma differente: dunque l'immanenza tradizionale, il &ldquo;panteismo&rdquo;, viene depurata in Marx del suo sfondo metafisico e diventa &ldquo;storicismo&rdquo; in un senso nuovo: storicismo come &laquo;liberazione totale da ogni &ldquo;ideologismo&rdquo;, [...] reale conquista del mondo storico, cio&egrave; [...] inizio di una nuova civilt&agrave; originale&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/24' target='_blank' class='link-to-note'>Q 4, 24</a>, 443). In questo passo Bucharin non viene nominato: che il rinvio all'immanenza nel senso metaforico sia un'allusione alla Teoria del materialismo storico lo ricaviamo per&ograve; dal successivo <a href='http://gramscisource.org/quaderno/4/nota/17' target='_blank' class='link-to-note'>Q 4, 17</a>, 438, intitolato L'immanenza e il &laquo;Saggio popolare&raquo;: &laquo;Ci&ograve; che si &egrave; detto della &ldquo;teleologia&rdquo; si pu&ograve; ripetere dell'&ldquo;immanenza&rdquo;&raquo;, ed &egrave; un riferimento a <a href='http://gramscisource.org/quaderno/4/nota/16' target='_blank' class='link-to-note'>Q 4, 16</a>, intitolato La teleologia nel &laquo;Saggio popolare&raquo;. Prosegue G. in <a href='http://gramscisource.org/quaderno/4/nota/17' target='_blank' class='link-to-note'>Q 4, 17</a>, 438: &laquo;Nel Saggio popolare si nota che Marx adopera l'espressione &ldquo;immanenza&rdquo;, &ldquo;immanente&rdquo;, e si dice che evidentemente quest'uso &egrave; &ldquo;metaforico&rdquo;. Benissimo. Ma si &egrave; cos&igrave; spiegato il significato che l'espressione &ldquo;immanenza&rdquo; ha metaforicamente in Marx? Perch&eacute; Marx continua a usare questa espressione? Solo per l'orrore di creare termini nuovi? [...] L'espressione &ldquo;immanenza&rdquo; in Marx ha un preciso significato e questo occorreva definire: in realt&agrave; questa definizione sarebbe stata veramente &ldquo;teoria&rdquo;. Marx continua la filosofia dell'immanenza, ma la depura da tutto il suo apparato metafisico e la conduce nel terreno concreto della storia. L'uso &egrave; metaforico solo nel senso che la concezione &egrave; stata superata, &egrave; stata sviluppata ecc.&raquo;. G. non accoglie l'accezione squalificante di &ldquo;metaforico&rdquo; (nel senso di improprio, vago), come compare nel testo di Bucharin. Al contrario, per lui l'uso metaforico di un termine &egrave; il segnale di un'innovazione teorica rispetto a una tradizione. In <a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a> si precisava che il nesso storico era con il panteismo, nel Testo C di <a href='http://gramscisource.org/quaderno/4/nota/17' target='_blank' class='link-to-note'>Q 4, 17</a> si aggiunge che &laquo;l'uso &egrave; metaforico solo nel senso che la vecchia immanenza [...] &egrave; stata superata, tuttavia &egrave; sempre supposta come anello nel processo di pensiero da cui &egrave; nato il nuovo&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/28' target='_blank' class='link-to-note'>Q 11, 28</a>, 1438-9). Insomma, mentre Bucharin, parlando di metafore, intende banalizzare il nesso con il passato, per G. le cose stanno esattamente all'opposto: la metaforica dell'immanenza indica in Marx un anello al quale agganciare, innovando, la propria originale filosofia. Mentre, pertanto, si &egrave; insistito sul materialismo, occorre insistere invece sull'immanenza come punto di ancoraggio della filosofia della praxis nella tradizione filosofica anteriore (v. <a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 433; <a href='http://gramscisource.org/quaderno/7/nota/36' target='_blank' class='link-to-note'>Q 7, 36</a>, 887, intitolato &laquo;Saggio popolare&raquo;. La metafora e il linguaggio; e sopratutto <a href='http://gramscisource.org/quaderno/8/nota/171' target='_blank' class='link-to-note'>Q 8, 171</a>, 1044: &laquo;Cos&igrave; &egrave; avvenuto per il termine &ldquo;materialismo&rdquo;, accettato col contenuto passato, e per il termine &ldquo;immanenza&rdquo; respinto perch&eacute; nel passato aveva un determinato contenuto storico-culturale&raquo;). Va precisato che Bucharin non parla precisamente di immanenza metaforica a proposito di Marx. Nel paragrafo I.9 della Teoria del materialismo storico, intitolato Dottrina della finalit&agrave; in generale (teleologia) e sua critica. Finalit&agrave; immanente, egli scrive: &laquo;Vale la pena far notare che, se qualche volta Marx e Engels sembrano fare uso di concezioni teleologiche, in realt&agrave; si tratta di metafore e di immagini [cela ne constitue qu'une m&eacute;taphore et une fa&#231;on imag&eacute;e d'exprimer la pens&eacute;e]&raquo; (rispettivamente Bucharin 1977, 23 e 1927, 24-5). Si &egrave; visto sopra che la discussione dell'immanenza nel Saggio popolare in <a href='http://gramscisource.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a> si riallaccia a quella della teleologia in <a href='http://gramscisource.org/quaderno/4/nota/16' target='_blank' class='link-to-note'>Q 4, 16</a>. Qui G. osserva che &laquo;il Saggio popolare presenta la teleologia nelle sue forme pi&ugrave; esagerate e infantili e dimentica la soluzione datane dal Kant&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/16' target='_blank' class='link-to-note'>ivi</a>, 438). Il nesso tra finalit&agrave; e immanenza &egrave; presentato da Bucharin in modo negativo, ma G. lo rovescia in positivo. Solamente assumendo problematicamente la nuova accezione kantiana, secondo cui si pu&ograve; utilizzare la finalit&agrave; in modo regolativo, salvaguardando cos&igrave; l'individualit&agrave; e accidentalit&agrave; empirica dei fatti, &egrave; possibile sfuggire al pericolo di convertire il determinismo storico in una forma obsoleta di finalismo (v. anche <a href='http://gramscisource.org/quaderno/7/nota/46' target='_blank' class='link-to-note'>Q 7, 46</a>, 894). Nell'elaborazione dell'immanenza come intreccio di praxis e teleologia G. smentisce il Saggio popolare nei suoi presupposti e traccia una problematica linea che da Kant giunge alla filosofia della praxis. Immanenza &egrave; allora salvaguardia dell'esperienza e uso regolativo della ragione: la storia non pu&ograve; che essere studiata da un punto di vista teleologico perch&eacute; &egrave; organizzazione, totalit&agrave;, complesso di rapporti attivi-passivi ecc., e quindi irriducibile a un aggregato meccanico di parti. Lo studio teleologico della storia aiuta a individuare quelle virtualit&agrave;, quei principi di organizzazione esistenti o in germe, sui quali fare leva per ridefinire le basi della societ&agrave; attuale: &egrave; un'attitudine non solo teoretica ma pratica, una presa di posizione politica. Non si pu&ograve; dire per&ograve; che in questo modo si sia tracciata una netta linea di demarcazione tra immanenza e immanentismo: la nozione di immanenza &egrave; in questi passaggi ancora debitrice di una concezione speculativa della ragione, sia pure ridotta entro i termini del suo uso regolativo. Una definizione radicalmente originale di immanenza giunge pi&ugrave; tardi, nei testi dell'aprile-fine 1932. Nel maggio 1932 G. scrive: &laquo;la filosofia della praxis &egrave; uguale a Hegel + Davide Ricardo&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247, Testo B). Il testo &egrave; intitolato Immanenza speculativa e immanenza storicistica o realistica: si noti l'equazione tra storicismo e realismo, come dire: Hegel, ma solo in quanto sia assimilabile a Machiavelli. Si giunge a questa svolta in tempi relativamente rapidi: nel marzo 1932 (<a href='http://gramscisource.org/quaderno/8/nota/216' target='_blank' class='link-to-note'>Q 8, 216</a>, 1076-7) G. riprende il concetto economico di &ldquo;mercato determinato&rdquo;, generalizzandolo a indicare la logica dell'organizzazione sociale: &laquo;gli economisti classici non si debbono essere preoccupati molto della quistione &ldquo;metafisica&rdquo; del determinismo e tutte le loro deduzioni e calcoli sono basati sulla premessa del &ldquo;supposto che&rdquo;. [...] Ma cos'&egrave; il &ldquo;mercato determinato&rdquo; e da che cosa appunto &egrave; determinato? Sar&agrave; determinato dalla struttura fondamentale della societ&agrave; in quistione e allora occorrer&agrave; analizzare questa struttura e identificarne quegli elementi che, [relativamente] costanti, determinano il mercato ecc., e quegli altri &ldquo;variabili e in isviluppo&rdquo; che determinano le crisi congiunturali fino a quando anche gli elementi [relativamente] costanti ne vengono modificati e si ha la crisi organica&raquo;. Il &ldquo;supposto che&rdquo; &egrave; un &ldquo;mercato determinato&rdquo;. L'espressione &ldquo;supposto che&rdquo; G. la trae da Gide, Rist 1926, 161, dove designa il metodo logico dell'astrazione ipotetica, proprio di Ricardo. In <a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>, dell'aprile 1932, la &ldquo;determinazione&rdquo; del mercato si &egrave; specificata come blocco di automatismo delle pratiche economiche e &ldquo;fissazione&rdquo; di esso da parte di una determinata superstruttura: &laquo;Concetto e fatto di &ldquo;mercato determinato&rdquo;, cio&egrave; rilevazione che determinate forze sono apparse storicamente, il cui operare si presenta con un certo &ldquo;automatismo&rdquo; che consente una certa misura di &ldquo;previdibilit&agrave;&rdquo; e di certezza per le iniziative individuali. &ldquo;Mercato determinato&rdquo; pertanto equivale a dire &ldquo;determinato rapporto di forze sociali in una determinata struttura dell'apparato di produzione&rdquo; garantito da una determinata superstruttura giuridica&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>ivi</a>, 1018). Non siamo pi&ugrave; dinanzi a un'astrazione ipotetica, ma a un'astrazione determinata: la sua &ldquo;necessit&agrave;&rdquo;, il suo determinismo, che essa pure possiede, &egrave; tutto risolto nell'attualit&agrave; di determinati rapporti di forze nella struttura. Il concetto di &ldquo;necessit&agrave;&rdquo;, insieme a quello di &ldquo;legge&rdquo;, vengono cos&igrave; a ridefinirsi profondamente in relazione alla pratica: &laquo;Da queste considerazioni si pu&ograve; trarre argomento per stabilire ci&ograve; che significa &ldquo;regolarit&agrave;&rdquo;, &ldquo;legge&rdquo;, &ldquo;automatismo&rdquo; nei fatti storici. Non si tratta di &ldquo;scoprire&rdquo; una legge metafisica di &ldquo;determinismo&rdquo;, e neppure di stabilire una legge &ldquo;generale&rdquo; di causalit&agrave;. Si tratta di vedere come nello sviluppo generale si costituiscono delle forze relativamente &ldquo;permanenti&rdquo; che operano con una certa regolarit&agrave; e un certo automatismo. Anche la legge dei grandi numeri, sebbene sia molto utile come termine di paragone, non pu&ograve; essere assunta come la &ldquo;legge&rdquo; dei fatti sociali. Occorrer&agrave; studiare l'impostazione delle leggi economiche cos&igrave; come fu fatta da Davide Ricardo (il cosidetto metodo del &ldquo;posto che&rdquo;): in essa certo &egrave; da ritrovare uno dei punti di partenza delle esperienze filosofiche di Marx ed Engels che portarono allo sviluppo del materialismo storico&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>ivi</a>, 1018-9). Nel gi&agrave; citato Q 10 II, 9 (maggio 1932) G. afferma dunque che Marx ha &laquo;universalizzato le scoperte di Ricardo estendendole adeguatamente a tutta la storia, quindi ricavandone originalmente una nuova concezione del mondo&raquo; (ivi, 1247). &laquo;La scoperta del principio logico formale della &ldquo;legge di tendenza&rdquo;, che porta a definire scientificamente i concetti fondamentali nell'economia di &ldquo;homo oeconomicus&rdquo; e di &ldquo;mercato determinato&rdquo; non &egrave; stata una scoperta di valore anche gnoseologico? Non implica appunto una nuova &ldquo;immanenza&rdquo;, una nuova concezione della &ldquo;necessit&agrave;&rdquo; e della libert&agrave; ecc.?&raquo; (ibid.). Questo ripensamento di Ricardo &egrave; testimoniato in due varianti instaurative in <a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1477 e 1479 (agosto-fine 1932, intitolato Regolarit&agrave; e necessit&agrave;, che &egrave; Testo C del gi&agrave; ricordato <a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>). E si veda anche, riassuntivamente, la lettera del 30 maggio 1932 a Tatiana (per Sraffa): &laquo;Si pu&ograve; dire che Ricardo abbia avuto un significato nella storia della filosofia oltre che nella scienza economica [...]? E si pu&ograve; dire che Ricardo abbia contribuito a indirizzare i primi teorici della filosofia della praxis al loro superamento della filosofia hegeliana e alla costruzione del loro nuovo storicismo, depurato di ogni traccia di logica speculativa? [...] Prendo lo spunto dai due concetti, fondamentali per la scienza economica, di &ldquo;mercato determinato&rdquo; e di &ldquo;legge di tendenza&rdquo; che mi pare siano dovuti al Ricardo e ragiono cos&igrave;: &ndash; non &egrave; forse da questi due concetti che si &egrave; preso motivo per ridurre la concezione &ldquo;immanentistica&rdquo; della storia, &ndash; espressa con linguaggio idealistico e speculativo dalla filosofia classica tedesca, &ndash; in una &ldquo;immanenza&rdquo; realistica immediatamente storica, in cui la legge di causalit&agrave; delle scienze naturali &egrave; stata depurata del suo meccanicismo e si &egrave; sinteticamente identificata col ragionamento dialettico dell'hegelismo?&raquo; (LC 581-2). La carica antispeculativa del materialismo storico, il suo carattere &ldquo;filologico&rdquo;, la sua rivendicazione dell'individualit&agrave;, trovano qui &ndash; nel concetto di determinazione come regolarit&agrave; pratica &ndash; uno statuto solido. Si noti infine che G. collega questo concetto di necessit&agrave;-immanenza da una parte al &laquo;ragionamento dialettico dell'hegelismo&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>ivi</a>, 582), dall'altra alla tematica marxiana del rapporto tra struttura e superstruttura, tra &ldquo;premessa&rdquo; efficiente e &ldquo;credenze popolari&rdquo; come forze materiali nella generazione del movimento storico (<a href='http://gramscisource.org/quaderno/8/nota/237' target='_blank' class='link-to-note'>Q 8, 237</a>, 1089). Con il nuovo concetto di immanenza il pensiero di Hegel perde il suo carattere speculativo e il concetto di determinazione il suo carattere meccanicistico.</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Bucharin, Nikolaj Ivanovic&yuml;'>Bucharin, Nikolaj Ivanovic&yuml;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Hegel, Georg Wilhelm Friedrich'>Hegel, Georg Wilhelm Friedrich</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Kant, Immanuel'>Kant, Immanuel</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Idealismo'>Idealismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Leggi di tendenza'>Leggi di tendenza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Machiavelli, Niccol&ograve;'>Machiavelli, Niccol&ograve;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Marx, Karl'>Marx, Karl</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo e materialismo volgare'>Materialismo e materialismo volgare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Mercato determinato'>Mercato determinato</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ricardo, David'>Ricardo, David</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storicismo'>Storicismo</a></body></html>