<html><head><title>Gramsci Dictionary: &Eacute;lite, elitismo</title></head><body><p> G. usa a pi&ugrave; riprese nei Q il &laquo;concetto di &eacute;lite del Pareto&raquo;, mettendolo in connessione con &laquo;la cosiddetta &ldquo;classe politica&rdquo; del Mosca&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/24' target='_blank' class='link-to-note'>Q 8, 24</a>, 956). Entrambi questi concetti esprimono nei due autori una necessit&agrave; di chiarificazione teorica che anche G. sente di dover affrontare, quella &laquo;di interpretare il fenomeno storico degli intellettuali e la loro funzione nella vita statale e sociale&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/24' target='_blank' class='link-to-note'>ibid.</a>). Il concetto di &eacute;lite esprime quindi una valenza euristica che la scienza politica gramsciana assume in tutta la sua portata, collegandosi immediatamente al &laquo;problema degli intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/36' target='_blank' class='link-to-note'>Q 13, 36</a>, 1632) nell'accezione ampia che G. riserva a questa categoria: &laquo;per intellettuali occorre intendere non [solo] quei ceti comunemente intesi con questa denominazione, ma in generale tutta la massa sociale che esercita funzioni organizzative in senso lato, sia nel campo della produzione, sia nel campo della cultura, sia nel campo amministrativo-politico&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 37). Il nesso problematico che G. vuole affrontare con il concetto di &eacute;lite &egrave; quello della necessit&agrave; tecnica, per promuovere un'&laquo;innovazione [...] di massa&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1387) nelle condizioni delle moderne forme di organizzazione politica, di &laquo;una &eacute;lite in cui la concezione implicita nella umana attivit&agrave; sia gi&agrave; diventata in una certa misura coscienza attuale coerente e sistematica e volont&agrave; precisa e decisa&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Il riconoscimento di questa necessit&agrave; segnala quindi un'assunzione sostanziale del discorso della scienza politica italiana (Pareto e Mosca) nel momento in cui questa sottolinea l'importanza dell'organizzazione e della direzione nella battaglia politica. &laquo;Autocoscienza critica significa storicamente e politicamente creazione di una &eacute;lite di intellettuali: una massa umana non si &ldquo;distingue&rdquo; e non diventa indipendente &ldquo;per s&eacute;&rdquo; senza organizzarsi (in senso lato) e non c'&egrave; organizzazione senza intellettuali, cio&egrave; senza organizzatori e dirigenti, cio&egrave; senza che l'aspetto teorico del nesso teoria-pratica si distingua concretamente in uno strato di persone &ldquo;specializzate&rdquo; nell'elaborazione concettuale e filosofica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1386). &ldquo;Distinguersi&rdquo; significa per G. saper mettere in atto quella &laquo;direzione politica&raquo; che &laquo;diventa un aspetto del dominio&raquo;, grazie alla quale &laquo;l'assorbimento delle &eacute;lites delle classi nemiche porta alla decapitazione di queste e alla loro impotenza&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 41). &Egrave; in questo contesto che G. pu&ograve; affermare come &laquo;il problema dei funzionari coincide in parte col problema degli intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/36' target='_blank' class='link-to-note'>Q 13, 36</a>, 1632), segnalando nello Stato l'orizzonte dell'azione politica e individuando &laquo;una robusta catena di fortezze e di casematte&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/16' target='_blank' class='link-to-note'>Q 7, 16</a>, 866) nelle funzioni direttive degli intellettuali intesi appunto come funzionari dello Stato. Anche in questo caso l'accezione di funzionario &egrave; in G. molto ampia: &laquo;ogni cittadino &egrave; &ldquo;funzionario&rdquo; se &egrave; attivo nella vita sociale nella direzione tracciata dallo Stato-governo&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340). L'uso del concetto di &eacute;lite, mutuato dalla scienza politica italiana, se &egrave; coerente con questa tradizione per quanto riguarda il lato descrittivo delle pratiche di potere, se ne distacca invece rispetto al suo uso sociologico e alle sue finalit&agrave; politiche. Per quanto riguarda il primo aspetto G. scrive, criticando Mosca e Pareto, che &laquo;non pu&ograve; parlarsi di &eacute;lite-aristocrazia-avanguardia come di una collettivit&agrave; indistinta e caotica; in cui, per grazia di un misterioso spirito santo o di altra misteriosa e metafisica deit&agrave; ignota, cali la grazia dell'intelligenza, della capacit&agrave;, dell'educazione, della preparazione tecnica ecc.; eppure questo modo di concepire &egrave; comune&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 750). Quello che G. imputa alla scienza politica italiana &egrave; un'insufficienza sociologica di analisi, che diviene incapacit&agrave; politica di cogliere le trasformazioni in atto. La composizione dell'&eacute;lite non &egrave; decifrabile nei termini di un'analisi &ldquo;individuale&rdquo;, ma deve invece essere vista, e siamo al secondo aspetto, &laquo;come legata da milioni di fili a un dato raggruppamento sociale e per il suo tramite a tutta l'umanit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>ibid.</a>). L'&eacute;lite &egrave; quello strato sociale tecnico che serve &laquo;per dare personalit&agrave; all'amorfo elemento di massa&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1392); bisogna allora &laquo;lavorare a suscitare &eacute;lites di intellettuali di un tipo nuovo che sorgano direttamente dalla massa pur rimanendo a contatto con essa per diventarne le &ldquo;stecche&rdquo; del busto&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). L'uso politico del concetto &egrave; in questo caso opposto a quello della scuola elitista. La particolare declinazione che il concetto di &eacute;lite assume in G. porta la riflessione sul tema a collegarsi con la teoria del partito politico come &laquo;moderno Principe&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 951), in una costellazione teorica che non vede la contrapposizione diretta tra &eacute;lite e politica di massa: &laquo;elaborazione dei concetti del partito di massa e del piccolo partito di &eacute;lite e mediazione tra i due. (Mediazione teorica e pratica: teoricamente pu&ograve; esistere un gruppo, relativamente piccolo, ma sempre notevole, per esempio di qualche migliaia di persone, omogeneo socialmente e ideologicamente, senza che la sua stessa esistenza dimostri una vasta condizione di cose e di stati d'animo corrispondenti, che non possono esprimersi solo per cause meccaniche estranee e perci&ograve; transitorie?)&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/62' target='_blank' class='link-to-note'>Q 15, 62</a>, 1827). Questa necessit&agrave; tipicamente moderna di uno strato specializzato (l'&eacute;lite) che svolga funzioni direttive per un gruppo sociale &ndash; e la coscienza della sua indispensabilit&agrave; anche per una politica democratica di massa &ndash; traspare in G., ancora, nella definizione della rappresentanza: &laquo;i numeri [...] sono un semplice valore strumentale [...]. E che cosa poi si misura? Si misura proprio l'efficacia e la capacit&agrave; di espansione e di persuasione delle opinioni di pochi, delle minoranze attive, delle &eacute;lites, delle avanguardie ecc. ecc., cio&egrave; la loro razionalit&agrave; o storicit&agrave; o funzionalit&agrave; concreta. Ci&ograve; vuol dire anche che non &egrave; vero che il peso delle opinioni dei singoli sia esattamente uguale. Le idee e le opinioni non &ldquo;nascono&rdquo; spontaneamente nel cervello di ogni singolo: hanno avuto un centro di irradiazione e di diffusione, un gruppo di uomini o anche un uomo singolo che le ha elaborate e le ha presentate nella forma politica di attualit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/69' target='_blank' class='link-to-note'>Q 9, 69</a>, 1140-1). Il rapporto tra masse ed &eacute;lite si caratterizza per G. come un &laquo;rapporto pedagogico&raquo;, che &laquo;esiste in tutta la societ&agrave; nel suo complesso&raquo; e che si instaura necessariamente &laquo;tra ceti intellettuali e non intellettuali, tra governanti e governati, tra &eacute;lites e seguaci, tra dirigenti e diretti&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331): &laquo;si tratta, &egrave; vero, di lavorare alla elaborazione di una &eacute;lite, ma questo lavoro non pu&ograve; essere staccato dal lavoro di educare le grandi masse, anzi le due attivit&agrave; sono in realt&agrave; una sola attivit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/43' target='_blank' class='link-to-note'>Q 7, 43</a>, 892). Un rapporto, quindi, che non prende fattezze paternalistiche, ma che si declina politicamente nei termini dell'egemonia: &laquo;ogni rapporto di &ldquo;egemonia&rdquo; &egrave; necessariamente un rapporto pedagogico&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331). Grazie a questo rapporto pedagogico-egemonico la coercizione stessa che l'&eacute;lite dovr&agrave; imporre alla massa potr&agrave; essere &laquo;una coercizione di nuovo tipo, in quanto esercitata dalla &eacute;lite di una classe sulla propria classe, non p[otr&agrave;] essere che un'autocoercizione, cio&egrave; un'autodisciplina&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2163).</p></body></html>