<html><head><title>Gramsci Dictionary: Uomo</title></head><body><h1>Uomo</h1><p> In un testo del settembre 1933, prendendo spunto da un passo di Gioberti, G. nota: &laquo;Ricordare che nella Sacra Famiglia [...] l'espressione &ldquo;umanismo&rdquo; &egrave; impiegata nello stesso senso del Gioberti &ndash; non trascendenza &ndash; e che &ldquo;neo-umanismo&rdquo; voleva chiamare l'autore la sua filosofia&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/18' target='_blank' class='link-to-note'>Q 17, 18</a>, 1922). Il termine &laquo;neo-umanismo&raquo; non trova riscontro letterale nei testi di Marx, ma senz'altro restituisce il senso di un preciso passaggio della Sacra famiglia, in cui si afferma che la metafisica &laquo;soccomber&agrave; definitivamente dinanzi al materialismo, ora completato dal lavoro della stessa speculazione e coincidente con l'umanismo. Come Feuerbach nel campo teorico, il socialismo e il comunismo francesi e inglesi hanno rappresentato nel campo pratico il materialismo coincidente con l'umanismo&raquo; (Marx, Engels 1967, 164-5). In un altro passo dei Q questa affermazione &egrave; ricordata verbatim (<a href='http://gramscisource.org/quaderno/10b/nota/13' target='_blank' class='link-to-note'>Q 10 II, 13</a>, 1250), e si pu&ograve; in effetti dire che tutta la riflessione sull'uomo &egrave; &ndash; quando in modo pi&ugrave; teoricamente controllato, quando in forma quasi tecnica e corsiva &ndash; una costante ripresa di questo spunto fondamentale proveniente dalla Sacra famiglia, isolato dal resto del libro, che infatti viene da G. considerato nel suo insieme &laquo;una fase intermedia ancora indistinta&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 462) nel processo di elaborazione della filosofia di Marx. Il contenuto del concetto di umanismo &egrave; perfettamente esplicitato quando nel testo citato sopra G. lo equipara a non trascendenza. L'umanismo, e in generale il ricorso all'uso del concetto di uomo, viene infatti da G. fatto sempre per affermare un'idea di immanenza, per criticare qualsiasi metafisica (ivi compresa quella religiosa o laica dell'&ldquo;Uomo&rdquo; o dell'&ldquo;Umanit&agrave;&rdquo;) e per incentrare la riflessione teorica nella concretezza dei rapporti specificamente dati di volta in volta, negli &ldquo;uomini&rdquo; dunque (al plurale) concretamente esistenti nelle circostanze determinate. Fin dal 1918, quando al &ldquo;fatale procedere delle cose&rdquo;, a cui si affidano le estenuate astrazioni di Claudio Treves (paragonato al Bruno Bauer della Sacra famiglia), G. oppone l'&laquo;uomo individuale realmente esistente&raquo; (La critica critica, 12 gennaio 1918, in CF 555), si pu&ograve; dire che questa idea &egrave; completamente formata e attiva negli argomenti utilizzati da G. (v. in questa direzione Dove va il Partito socialista?, 10 luglio 1920, in ON 582). Nei Q questo complesso intreccio tra rivendicazione dell'individualit&agrave; concreta e attribuzione a essa di una capacit&agrave; &ldquo;creatrice di valori&rdquo; rimane intatto. Si veda <a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330 in riferimento al movimento torinese (&laquo;una coscienza &ldquo;teoretica&rdquo;, di creatrice di valori storici ed istituzionali, di fondatrice di Stati&raquo;) e <a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 467 a proposito dell'&laquo;attivit&agrave; dell'uomo&raquo; come &laquo;creatrice di tutti i valori anche scientifici&raquo; e dunque determinante la stessa &laquo;oggettivit&agrave;&raquo;; o <a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476 sull'attribuzione di &laquo;un minimo di qualifica tecnica, cio&egrave; un minimo di attivit&agrave; intellettuale creatrice&raquo; a &laquo;qualsiasi lavoro fisico, anche il pi&ugrave; meccanico e degradato&raquo; ecc. Questa riflessione viene sviluppata in <a href='http://gramscisource.org/quaderno/4/nota/51' target='_blank' class='link-to-note'>Q 4, 51</a>, 488 e <a href='http://gramscisource.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 492, con le analisi della meccanizzazione tayloristica del gesto lavorativo, che &laquo;non ammazza spiritualmente l'uomo&raquo; perch&eacute; &laquo;ogni uomo, all'infuori della sua professione, esplica una qualche attivit&agrave; intellettuale, &egrave; un filosofo, partecipa di una concezione del mondo&raquo;. A fronte di un'innegabile stabilit&agrave; concettuale su questo tema lungo l'intero arco temporale, dal 1929 al 1935 si possono per&ograve; isolare alcuni focolai nei quali la riflessione sul concetto di uomo subisce un'intensificazione apportando, se non innovazioni sostanziali, alcune sfumature nuove, coincidenti con una rilettura di Marx, in particolare delle Tesi su Feuerbach, da G. anche tradotte nel Q 7. Il primo di questi &egrave; il gruppo di testi <a href='http://gramscisource.org/quaderno/4/nota/37' target='_blank' class='link-to-note'>Q 4, 37</a>, Q 4, 41, <a href='http://gramscisource.org/quaderno/4/nota/43' target='_blank' class='link-to-note'>Q 4, 43</a> e <a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>. Qui l'attenzione si concentra inizialmente sul concetto di praxis, sull'attivit&agrave;, come tratto che qualifica il rapporto &ndash; e dunque l'unit&agrave; attiva &ndash; tra uomo e natura (<a href='http://gramscisource.org/quaderno/4/nota/43' target='_blank' class='link-to-note'>Q 4, 43</a>, in polemica con Luk&aacute;cs). L'uomo, in quanto ente pratico attivo, &egrave; il cardine al quale riferire tutti i valori e i parametri, sia etici sia gnoseologici (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, sul significato dei concetti di Est e Ovest, da riferire agli uomini che li creano per orientarsi ecc.): &laquo;Senza l'attivit&agrave; dell'uomo, creatrice di tutti i valori anche scientifici, cosa sarebbe l'&ldquo;oggettivit&agrave;&rdquo;? Un caos, cio&egrave; niente, il vuoto, se pure cos&igrave; si pu&ograve; dire, perch&eacute; realmente se si immagina che non esista l'uomo, non si pu&ograve; immaginare la lingua e il pensiero. Per il materialismo storico non si pu&ograve; staccare il pensare dall'essere, l'uomo dalla natura, l'attivit&agrave; (storia) dalla materia, il soggetto dall'oggetto: se si fa questo distacco si cade nel chiacchiericcio, nell'astrazione senza senso&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 467). Ecco perch&eacute; ci&ograve; che pi&ugrave; interessa al materialismo storico &laquo;non &egrave; [...] l'oggettivit&agrave; del reale come tale ma l'uomo che elabora questi metodi, questi strumenti materiali che rettificano gli organi sensori, questi strumenti logici di discriminazione, cio&egrave; la cultura, cio&egrave; la concezione del mondo, cio&egrave; il rapporto tra l'uomo e la realt&agrave;. Cercare la realt&agrave; fuori dell'uomo appare quindi un paradosso, cos&igrave; come per la religione &egrave; un paradosso [peccato] cercarla fuori di Dio&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>ibid.</a>; v. ulteriori affermazioni in questo senso in <a href='http://gramscisource.org/quaderno/7/nota/25' target='_blank' class='link-to-note'>Q 7, 25</a>, 874 e <a href='http://gramscisource.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1048-9). Questa impostazione in termini di &ldquo;creativit&agrave;&rdquo; viene per&ograve; precisata gi&agrave; in <a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, dove G. tenta per la prima volta un'impegnativa definizione di cosa precisamente debba intendersi per &ldquo;uomo&rdquo;. Qui l'attenzione non &egrave; pi&ugrave; diretta alla riconduzione all'uomo di tutti i valori da parte del materialismo storico, ma all'uomo stesso in quanto oggetto del materialismo storico: &laquo;L'&ldquo;uomo in generale&rdquo; viene negato e tutti i concetti &ldquo;unitari&rdquo; staticamente vengono dileggiati e distrutti, in quanto espressione del concetto di &ldquo;uomo in generale&rdquo; o di &ldquo;natura umana&rdquo; immanente in ogni uomo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471). L'uomo che &egrave; fonte di tutti i valori non riflette dunque astrattamente o genericamente la &ldquo;natura umana&rdquo;, ma &egrave; un individuo concreto, attivo solo in quanto &egrave; condizionato e determinato dalle condizioni che lo rendono &ldquo;umano&rdquo;. &Egrave; la religione, in quanto &laquo;la pi&ugrave; &ldquo;mastodontica&rdquo; utopia, cio&egrave; la pi&ugrave; &ldquo;mastodontica&rdquo; metafisica apparsa nella storia&raquo;, che &laquo;afferma [...] che l'uomo ha la stessa &ldquo;natura&rdquo;, che esiste l'uomo in generale, creato simile a Dio e perci&ograve; fratello degli altri uomini, uguale agli altri uomini, libero fra gli altri uomini, e che tale egli si pu&ograve; concepire specchiandosi in Dio, &ldquo;autocoscienza&rdquo; dell'umanit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ivi</a>, 472). Il materialismo storico, al contrario, in quanto &laquo;&egrave; la coscienza piena delle contraddizioni in cui lo stesso filosofo, individualmente inteso o inteso come intero gruppo sociale, non solo comprende le contraddizioni, ma pone se stesso come elemento della contraddizione, e eleva questo elemento a principio politico e d'azione, [...] non pu&ograve; evadere dal terreno attuale delle contraddizioni, non pu&ograve; affermare, pi&ugrave; che genericamente, un mondo senza contraddizioni, senza creare immediatamente una utopia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ivi</a>, 471-2). Dunque, non pu&ograve; neanche prescindere dal fatto che l'uomo esiste solo nelle forme sue differenziate: dalle culture nazionali (<a href='http://gramscisource.org/quaderno/3/nota/2' target='_blank' class='link-to-note'>Q 3, 2</a>, 285, dove quella nazionale viene definita &laquo;particolarit&agrave; primaria&raquo;), dalle stratificazioni interne a ogni cultura (senso comune-filosofia), dal potere (alto-basso, v. <a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 885: &laquo;L'uomo &egrave; aristocratico in quanto &egrave; servo della gleba ecc.&raquo;). Questo rinvio alla concretezza, come tratto che condiziona l'uomo, torna in <a href='http://gramscisource.org/quaderno/6/nota/64' target='_blank' class='link-to-note'>Q 6, 64</a>, 733-4, in cui l'uomo viene definito in stretta relazione con i rapporti sociali. Siamo qui nel secondo focolaio di riflessione, che comprende anche <a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a> e <a href='http://gramscisource.org/quaderno/7/nota/38' target='_blank' class='link-to-note'>Q 7, 38</a>, nonch&eacute; <a href='http://gramscisource.org/quaderno/8/nota/151' target='_blank' class='link-to-note'>Q 8, 151</a>. Qui il centro dell'analisi &egrave; proprio nel concetto di natura umana, ci&ograve; che sposta l'attenzione verso la domanda &ldquo;che cosa &egrave; l'uomo&rdquo;. Una volta rifiutato qualsiasi approccio che pretenda di prendere le mosse &laquo;da un concetto inizialmente &ldquo;unitario&rdquo;, da un'astrazione in cui si possa contenere tutto l'&ldquo;umano&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 884), perch&eacute; l'&ldquo;umano&rdquo; non &egrave; &ndash; n&eacute; logicamente n&eacute; storicamente &ndash; un punto di partenza ma un punto di arrivo, l'unica risposta soddisfacente &egrave; nel definire la natura umana come &laquo;il &ldquo;complesso dei rapporti sociali&rdquo; [...] perch&eacute; include l'idea del divenire: l'uomo diviene, si muta continuamente col mutarsi dei rapporti sociali, e perch&eacute; nega l'&ldquo;uomo in generale&rdquo;: infatti i rapporti sociali sono espressi da diversi gruppi di uomini che si presuppongono, la cui unit&agrave; &egrave; dialettica, non formale&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>ivi</a>, 885). Da una parte, allora, le filosofie idealistiche, con il concetto di &ldquo;spirito&rdquo;, anticipano utopisticamente l'unificazione dell'umano, dall'altra la stessa nozione di natura umana, in quanto identificata con un divenire dialettico (contraddittorio), perde il proprio significato tradizionale e deve essere ridefinita in relazione al divenire (<a href='http://gramscisource.org/quaderno/8/nota/151' target='_blank' class='link-to-note'>Q 8, 151</a>, 1032 sui nuovi significati da attribuire alle espressioni &laquo;naturale&raquo;, &laquo;contro natura&raquo; e &laquo;artificiale&raquo;). Ne segue un'accresciuta urgenza della riflessione sulla natura umana, in particolare relazione con il concetto di divenire: &laquo;La quistione &egrave; sempre la stessa: cos'&egrave; l'uomo? cos'&egrave; la natura umana? Se si definisce l'uomo come individuo, psicologicamente e speculativamente, questi problemi del progresso e del divenire sono insolubili o rimangono di mera parola&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1337). Al contrario, &laquo;l'uomo &egrave; da concepire come un blocco storico di elementi puramente individuali e soggettivi e di elementi di massa e oggettivi o materiali coi quali l'individuo &egrave; in rapporto attivo [...] Perci&ograve; si pu&ograve; dire che l'uomo &egrave; essenzialmente &ldquo;politico&rdquo;, poich&eacute; l'attivit&agrave; per trasformare e dirigere coscientemente gli altri uomini realizza la sua &ldquo;umanit&agrave;&rdquo;, la sua &ldquo;natura umana&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1338). E in Q 10 II, 54 &laquo;che cosa &egrave; l'uomo&raquo; viene definita &laquo;la domanda prima e principale della filosofia&raquo;, e la risposta da dare ad essa il principale momento di discontinuit&agrave; tra &laquo;tutte le filosofie finora esistite&raquo; (ivi, 1345) e la filosofia della prassi. Mentre le prime, riproducendo la posizione cattolica, &laquo;concepiscono l'uomo come individuo limitato alla sua individualit&agrave; e lo spirito come tale individualit&agrave;&raquo; (&laquo;dal punto di vista &ldquo;filosofico&rdquo; ci&ograve; che non soddisfa nel cattolicismo &egrave; il fatto che esso, nonostante tutto, pone la causa del male nell'uomo stesso individuo, cio&egrave; concepisce l'uomo come individuo ben definito e limitato&raquo;: ivi, 1344-5), la filosofia della praxis riforma il concetto dell'uomo, ponendo l'esigenza di &laquo;concepire l'uomo come una serie di rapporti attivi (un processo) in cui se l'individualit&agrave; ha la massima importanza, non &egrave; per&ograve; il solo elemento da considerare. L'umanit&agrave; che si riflette in ogni individualit&agrave; &egrave; composta di diversi elementi: 1) l'individuo; 2) gli altri uomini; 3) la natura&raquo; (ivi, 1345). Uno stimolo diretto a questa riflessione sul rapporto tra natura umana e divenire proviene da un gruppo di altri testi, di poco precedenti (Q 10 II, 27; Q 10 II, 30; <a href='http://gramscisource.org/quaderno/10b/nota/32' target='_blank' class='link-to-note'>Q 10 II, 32</a> e Q 10 II, 37), nei quali G. riflette sul concetto di &laquo;astrazione&raquo; proprio della scienza economica, tentando di differenziarlo da quello di &laquo;generizzazione&raquo;: infatti l'&laquo;homo oeconomicus&raquo;, mentre nel caso dell'economia pura di Pantaleoni sarebbe proprio una generizzazione indebita di una figura economica determinata, fino a farla coincidere con &laquo;l'uomo della biologia&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/30' target='_blank' class='link-to-note'>Q 10 II, 30</a>, 1268), nell'economia classica di Ricardo e nella critica di Marx &egrave; un'astrazione storicamente determinata, grazie alla quale diventa possibile una ricostruzione scientifica delle &ldquo;regolarit&agrave;&rdquo; tipiche dell'economia capitalistica. Questa astrazione di una reale attivit&agrave; economica &egrave; al contempo stabile in quanto categoria (tanto da diventare il cardine di una scienza che formula &ldquo;automatismi&rdquo; e leggi, anche se &ldquo;di tendenza&rdquo;) e mobile in quanto fissazione solo provvisoria della rete dei rapporti sociali in movimento: essa raccoglie insomma l'esigenza di riformare il concetto dell'uomo, senza per&ograve; cadere nell'impossibilit&agrave; di fissare dei criteri per delimitare di volta in volta quale sia l'individualit&agrave; storicamente data. A queste considerazioni sul concetto di uomo si registra un'unica aggiunta posteriore, in <a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, dove, riflettendo sulla &laquo;mutazione molecolare&raquo;, cio&egrave; sulle trasformazioni del carattere per via di mutamenti insensibili e non grazie a un unico trapasso catastrofico, G. nota che &laquo;il movimento &ldquo;molecolare&rdquo; &egrave; il pi&ugrave; pericoloso, ch&eacute;, mentre dimostra nel soggetto la volont&agrave; di resistere, &ldquo;fa intravedere&rdquo; (a chi riflette) un mutamento progressivo della personalit&agrave; morale che a un certo punto da quantitativo diventa qualitativo: cio&egrave; non si tratta pi&ugrave; in verit&agrave;, della stessa persona, ma di due&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1762). Un unico soggetto, o individuo, ospita due &ldquo;persone&rdquo;: con questa distinzione tra uomo e persona G. torna a porre il problema di una nuova morale, che aveva gi&agrave; formulato in precedenza tematizzando i concetti di &laquo;natura&raquo;, &laquo;contro natura&raquo; e &laquo;artificiale&raquo;. La riflessione su questo soggetto, qui come l&igrave;, rimane aperta. A questa riflessione aperta si collega l'ultimo focolaio di riflessione, relativo al nesso tra uomo-individuo, uomo-massa e uomo-collettivo. Dapprima G. oppone recisamente il terzo ai primi due: se quelli infatti si equivalgono, come le due facce della stessa disgregazione sociale, l'uomo-collettivo, sorgendo &laquo;essenzialmente dal basso in alto, sulla base della posizione occupata dalla collettivit&agrave; nel mondo della produzione&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862), segna la fine delle aggregazioni carismatiche ed estemporanee, ponendo le basi per un tipo nuovo di libert&agrave;. Coerentemente con questa posizione, G. assume in seguito che &laquo;nel moderno Principe&raquo; sia da porre anche &laquo;la quistione dell'uomo collettivo, cio&egrave; del &ldquo;conformismo sociale&rdquo; ossia del fine di creare un nuovo livello di civilt&agrave;, educando una &ldquo;classe politica&rdquo; che gi&agrave; in idea incarni questo livello: quindi quistione della funzione e dell'atteggiamento di ogni individuo fisico nell'uomo collettivo; quistione anche di ci&ograve; che &egrave; la &ldquo;natura&rdquo; del diritto secondo una nuova concezione dello Stato, realistica e positiva&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 972, febbraio 1932). Ma poco dopo (maggio 1932) si domanda: &laquo;&egrave; da vedere quanto ci sia di giusto nella tendenza contro l'individualismo e quanto di erroneo e pericoloso&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1110), distinguendo la liberazione dell'individualit&agrave; &ndash; coincidente con la riforma intellettuale e morale &ndash; dalla lotta contro l'individualismo, da limitare a quello economico: &laquo;L'uomo-collettivo o conformismo imposto e l'uomo-collettivo o conformismo proposto (ma si pu&ograve; chiamare pi&ugrave; conformismo allora?) Coscienza critica non pu&ograve; nascere senza una rottura del conformismo cattolico o autoritario e quindi senza un fiorire della individualit&agrave; [...] Lotta contro l'individualismo &egrave; contro [...] l'individualismo economico in un periodo in cui esso &egrave; diventato anacronistico e antistorico (non dimenticare per&ograve; che esso &egrave; stato necessario storicamente e fu una fase dello svolgimento progressivo)&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>ivi</a>, 11101). E giunge infine (settembre-novembre 1932) a precisare la figura nuova dell'uomo-collettivo, nella prospettiva della &ldquo;particolarit&agrave; primaria&rdquo; italiana, come opposizione tra uomo-lavoro e uomo-capitale: &laquo;L'elemento &ldquo;uomo&rdquo;, nel presente italiano, o &egrave; uomo-capitale o &egrave; uomo-lavoro. L'espansione italiana &egrave; dell'uomo-lavoro non dell'uomo-capitale [...] Non il cittadino del mondo, in quanto civis romanus o cattolico, ma in quanto lavoratore e produttore di civilt&agrave;. [...] Collaborare a ricostruire il mondo economicamente in modo unitario &egrave; nella tradizione della storia italiana e del popolo italiano, non per dominarlo e ap propriarsi i frutti del lavoro altrui, ma per esistere o svilupparsi&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/127' target='_blank' class='link-to-note'>Q 9, 127</a>, 1190).</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Immanenza'>Immanenza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Individualismo'>Individualismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Individuo'>Individuo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Molecolare'>Molecolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Morale'>Morale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Oggettivit&agrave;'>Oggettivit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Persona'>Persona</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma intellettuale e morale'>Riforma intellettuale e morale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Uomo collettivo'>Uomo collettivo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Uomo massa'>Uomo massa</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Utopia'>Utopia</a></body></html>