<html><head><title>Gramsci Dictionary: Dopoguerra</title></head><body><h1>Dopoguerra</h1><p> &laquo;Tutto il dopoguerra &egrave; crisi, con tentativi di ovviarla che volta a volta hanno fortuna in questo o quel paese, niente altro&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/5' target='_blank' class='link-to-note'>Q 15, 5</a>, 1755-6). La lapidariet&agrave; di questa definizione di per s&eacute; indica la centralit&agrave; &ndash; nell'analisi di G., volta a ricostruire i passaggi salienti che hanno portato alla sconfitta storica patita dal movimento operaio in Occidente &ndash; del dopoguerra nel discorso dei Q. La crisi data gi&agrave; da prima &ndash; &laquo;Per alcuni (e forse non a torto) la guerra stessa &egrave; una manifestazione della crisi, anzi la prima manifestazione; appunto la guerra fu la risposta politica ed organizzativa dei responsabili&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/5' target='_blank' class='link-to-note'>ivi</a>, 1756) &ndash; e andr&agrave; intensificandosi &laquo;nel 1929 in modo quasi catastrofico&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/6' target='_blank' class='link-to-note'>Q 19, 6</a>, 1989): G. non potr&agrave; vedere come la fine della crisi, e anche del dopoguerra, in fondo, sar&agrave; raggiunta solo grazie allo scoppio di un'altra e pi&ugrave; vasta guerra mondiale, ma coglie lucidamente come il processo resti aperto e anzi vada approfondendosi e incancrenendosi (come anche l'andata al potere dell'&laquo;hitlerismo&raquo; presto dimostrer&agrave;). La crisi messa a fuoco da G. come elemento caratterizzante il periodo che segue la Grande guerra &egrave; una crisi di egemonia: &laquo;Nel periodo del dopoguerra, l'apparato egemonico si screpola e l'esercizio dell'egemonia diventa sempre pi&ugrave; difficile&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 59) o &ndash; nel relativo Testo C &ndash; &laquo;permanentemente difficile e aleatorio&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/37' target='_blank' class='link-to-note'>Q 13, 37</a>, 1638). &Egrave; &laquo;una rottura cos&igrave; grave tra masse popolari e ideologie dominanti [...] quella che si &egrave; verificata nel dopoguerra&raquo;, che difficilmente &laquo;pu&ograve; essere &ldquo;guarita&rdquo; col puro esercizio della forza che impedisce a nuove ideologie di imporsi&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311). La guerra ha lasciato in eredit&agrave; equilibri instabili, destinati ad avere drammatiche conseguenze. Sullo sfondo della situazione internazionale l'imperialismo inglese, pur vincitore, e la supremazia finanziaria di Londra corrono il rischio di essere definitivamente ridimensionati: G. annota che la &laquo;funzione mondiale di Londra [...] nel dopoguerra&raquo; ha &laquo;trovato concorrenti [...] tentativi di New York e di Parigi per soppiantare Londra&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/60' target='_blank' class='link-to-note'>Q 4, 60</a>, 505-6). Anche la &laquo;quistione italiana&raquo; &egrave; parte della &laquo;quistione mondiale&raquo;, che perdura ancora negli anni Trenta, e che il ministro degli Esteri fascista Dino Grandi abilmente mostra come sia &laquo;da risolversi necessariamente insieme alle altre che costituiscono l'espressione politica della crisi generale del dopoguerra, intensificatasi nel 1929 in modo quasi catastrofico, e cio&egrave;: il problema francese della sicurezza, il problema tedesco della parit&agrave; di diritti, il problema di un nuovo assetto degli Stati danubiani e balcanici&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/6' target='_blank' class='link-to-note'>Q 19, 6</a>, 1989). Sul piano interno la situazione &egrave; attraversata da fenomeni nuovi: &laquo;dopo quattro anni di guerra, decine di migliaia di uomini erano diventati moralmente e socialmente &ldquo;vagabondi&rdquo;, disancorati, avidi di sensazioni non pi&ugrave; imposte dalla disciplina statale, ma liberamente, volontariamente scelte a se stessi&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/141' target='_blank' class='link-to-note'>Q 9, 141</a>, 1201). A ci&ograve; si aggiunge presto la disillusione di molti che cadono &ndash; come esemplificato da Alfredo Galletti &ndash; &laquo;in uno stato d'animo [...] proprio di chi ha avuto &ldquo;gli ideali infranti&rdquo;; i suoi scritti sono riboccanti di recriminazioni, di digrignar di denti in sordina&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/91' target='_blank' class='link-to-note'>Q 5, 91</a>, 623). Sul piano sociale lo sbandamento &egrave; consistente, anche per l'intrecciarsi del contraccolpo liberatorio e le necessit&agrave; nuove della ripresa della produzione che esce dal conflitto modernizzata e con nuove esigenze: &laquo;Nel dopoguerra si &egrave; verificata una crisi dei costumi di estensione e profondit&agrave; inaudite, ma si &egrave; verificata contro una forma di coercizione che non era stata imposta per creare le abitudini conformi a una nuova forma di lavoro, ma per le necessit&agrave;, gi&agrave; concepite come transitorie, della vita di guerra e di trincea. Questa pressione ha represso specialmente gli istinti sessuali, anche normali, in grandi masse di giovani e la crisi che si &egrave; scatenata al momento del ritorno della vita normale &egrave; stata resa ancor pi&ugrave; violenta dalla sparizione di tanti maschi e da uno squilibrio permanente nel rapporto numerico tra gli individui dei due sessi. Le istituzioni legate alla vita sessuale hanno ricevuto una forte scossa e nella quistione sessuale si sono sviluppate nuove forme di utopia illuministica. La crisi &egrave; stata (ed &egrave; ancora) resa pi&ugrave; violenta dal fatto che ha toccato tutti gli strati della popolazione ed &egrave; entrata in conflitto con le necessit&agrave; dei nuovi metodi di lavoro che intanto si sono venuti imponendo (taylorismo e razionalizzazione in generale). Questi nuovi metodi domandano una rigida disciplina degli istinti sessuali (del sistema nervoso), cio&egrave; un rafforzamento della &ldquo;famiglia&rdquo; in senso largo&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2162). La stessa &laquo;psicanalisi (sua enorme diffusione nel dopoguerra)&raquo; si spiega &laquo;come espressione dell'aumentata coercizione morale esercitata dall'apparato statale e sociale sui singoli individui e delle crisi morbose che tale coercizione determina&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/1' target='_blank' class='link-to-note'>Q 22, 1</a>, 2140). Ma attenzione a non spiegare tutto il sommovimento del dopoguerra alla luce di un certo &laquo;libertinismo&raquo;, di una rilassatezza dei costumi, che del resto per G. non ha colpito che molto parzialmente le masse lavoratrici. Ad esempio nella vecchia Europa &egrave; la mutata composizione di classe a costituire il cancro profondo che impedisce alla crisi di chiudersi: &laquo;nel dopoguerra la categoria degli improduttivi parassitari in senso assoluto e relativo &egrave; cresciuta enormemente ed &egrave; essa che divora il risparmio. Nei paesi europei essa &egrave; ancora superiore che in America, ecc. Le cause della crisi non sono quindi &ldquo;morali&rdquo; (godimenti, ecc.) n&eacute; politiche, ma economico-sociali, cio&egrave; della stessa natura della crisi stessa&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/123' target='_blank' class='link-to-note'>Q 6, 123</a>, 793). L'egemonia ha &ndash; &egrave; non pu&ograve; non avere &ndash; anche un preciso contenuto economico e la sua crisi &egrave; anche crisi delle sue basi economico-sociali. Come tutto il dopoguerra dimostrer&agrave;.</p><h2>GUIDO LIGUORI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Apparato egemonico'>Apparato egemonico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Crisi'>Crisi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Crisi di autorit&agrave;'>Crisi di autorit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Famiglia'>Famiglia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Grande guerra'>Grande guerra</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Hitlerismo'>Hitlerismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Libertinismo'>Libertinismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Oriente-Occidente'>Oriente-Occidente</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Quistione sessuale'>Quistione sessuale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Taylorismo'>Taylorismo</a></body></html>