<html><head><title>Gramsci Dictionary: Materialismo storico</title></head><body><p> L'espressione ricorre 245 volte nei Q, anche dopo il 1930 (ma in questo caso attraverso l'espressione puntata &laquo;m.s.&raquo;). &Egrave; poco probabile che G. voglia soltanto eludere la censura quando ricorre invece all'espressione &laquo;filosofia della praxis&raquo;, da lui preferita anche alla luce di una tradizione italiana che ha in Antonio Labriola il maggiore rappresentante. Labriola, &laquo;affermando che la filosofia del marxismo &egrave; contenuta nel marxismo stesso, &egrave; il solo che abbia cercato di dare una base scientifica al materialismo storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/31' target='_blank' class='link-to-note'>Q 3, 31</a>, 309). Ma la cultura tradizionale, pur avvalendosi a suo modo di esso, &laquo;cerca di ridurlo a un corpo di criteri subordinati, di secondo grado, da incorporare nella sua teoria generale, idealistica o materialistica&raquo;, laddove esso &laquo;&egrave; cos&igrave; robusto, che il vecchio mondo vi ricorre&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/14' target='_blank' class='link-to-note'>Q 4, 14</a>, 435-6), Testo A, maggio-agosto 1930; i passi qui citati provengono in genere da Testi A, salvo diversa indicazione). Vi ricorre a tal punto che anche Croce, in certa misura, &egrave; debitore del materialismo storico o almeno crede di averne operato il superamento quando lo giudica un canone empirico utile per la ricerca storica, concetto condiviso anche da cattolici come Olgiati o da altri in Italia e all'estero. Altro debito crociano &egrave; nella sua versione del concetto di ideologia. Ma, secondo G., a quei debiti si aggiungono assorbimenti &laquo;&ldquo;impliciti&rdquo;&raquo;, non confessati (<a href='http://dl.gramsciproject.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 422). Ci&ograve; vale anche per l'interpretazione proposta da Gentile: &laquo;Si fa (di solito) una confusione [...] tra le correnti filosofiche e i grandi filosofi che Marx ha studiato e le origini o le parti costitutive del materialismo storico, e si cade nell'errore di ridurre la filosofia che sarebbe alla base del materialismo storico a questo o quel sistema&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 432). Negli articoli precedenti il 1919 il G. della &laquo;rivoluzione contro &ldquo;Il Capitale&rdquo;&raquo; aveva additato &laquo;elementi positivistici&raquo; (CF 514, 24 dicembre 1917), e Misteri della cultura e della poesia, 19 ottobre 1918, in NM 348) in un Marx pi&ugrave; politico che filosofo, il meglio del quale sarebbe nell'aver continuato l'idealismo (CF 514). Nei Q si trovano ben diversi giudizi, con qualche traccia delle idee giovanili. Il marxismo &laquo;supera (e superando, ne include in s&eacute; gli elementi vitali) e l'idealismo e il materialismo tradizionali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 877). &laquo;Il materialismo storico &egrave; il coronamento di tutto questo movimento di riforma intellettuale e morale, nella sua dialettica cultura popolare-alta cultura. Corrisponde alla Riforma + Rivoluzione francese, universalit&agrave; + politica; attraversa ancora la fase popolare, &egrave; diventato anche &ldquo;pregiudizio&rdquo; e &ldquo;superstizione&rdquo;. Il materialismo storico, cos&igrave; com'&egrave;, &egrave; l'aspetto popolare dello storicismo moderno&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 424). E come la Riforma luterana pu&ograve; apparire un passo indietro rispetto al Rinascimento, prima di dare i suoi frutti nell'idealismo tedesco, cos&igrave; il marxismo &egrave; erede di questa stessa cultura alta, ma attraversa ancora una fase &ldquo;luterana&rdquo;, soprattutto nella ricezione propria di alcuni strati popolari e nelle divulgazioni &ldquo;dotte&rdquo;, ma infarcite di determinismo e di meccanicismo, qual &egrave; quella del Manuale di Bucharin, dove il materialismo storico &egrave; identificato con la ricerca della causa ultima o unica, problema eliminato invece dalla dialettica di Marx (<a href='http://dl.gramsciproject.org/quaderno/4/nota/26' target='_blank' class='link-to-note'>Q 4, 26</a>, 445). &laquo;Sotto alcuni punti di vista si dovrebbe fare, di alcune tendenze del materialismo storico [in Testo C, <a href='http://dl.gramsciproject.org/quaderno/16/nota/3' target='_blank' class='link-to-note'>Q 16, 3</a>, 1845, &laquo;filosofia della praxis&raquo;, ndr] la stessa critica che lo storicismo ha fatto del vecchio metodo storico e della vecchia filologia, che avevano portato a nuove forme ingenue di dogmatismo e sostituivano l'interpretazione con la descrizione esteriore, pi&ugrave; o meno accurata dei fenomeni&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/5' target='_blank' class='link-to-note'>Q 4, 5</a>, 425). Eppure, la sua stessa iniziale povert&agrave; potr&agrave; contribuire al suo rilancio su basi pi&ugrave; elaborate (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311-2, Testo B). Mentre altre concezioni declineranno e il cattolicismo diventer&agrave; ancor pi&ugrave; gesuitismo (forse per lo scetticismo pervasivo del pensiero laico ma conservatore), avr&agrave; condizioni pi&ugrave; favorevoli una ripresa del marxismo ad alto livello. Non pi&ugrave; nuovo idealismo, postula ora G., ma storicismo: dell'&laquo;espressione &ldquo;materialismo storico&rdquo; si &egrave; dato il maggior peso al primo membro, mentre dovrebbe essere dato al secondo: Marx &egrave; essenzialmente uno &ldquo;storicista&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 433). G. definisce il suo uno &laquo;storicismo assoluto&raquo;: &laquo;Il riferimento alle scienze naturali nel materialismo storico e il parlare di &ldquo;anatomia&rdquo; della societ&agrave; era solo una metafora [...]. Nella storia degli uomini [...] non si pu&ograve; pensare un individuo &ldquo;scuoiato&rdquo; come il vero &ldquo;individuo&rdquo;, ma neanche l'individuo &ldquo;disossato&rdquo; e senza scheletro&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/13' target='_blank' class='link-to-note'>Q 10 I, 13</a>, 1238). L'interazione tra scheletro e carne o sangue era gi&agrave; in Hegel: l'intelletto astratto (illuministico) &laquo;trascura e occulta l'essenza viva della cosa, e non diviene quindi pi&ugrave; perspicua dello scheletro da cui si son levati sangue e carne&raquo; (Hegel 1970, I, 41-2). Altro equivoco: &laquo;Spesso si combatte l'economismo storico credendo di combattere il materialismo storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 462). &Egrave; invece rilevante l'affermazione di Engels secondo la quale l'economia &egrave; in ultima analisi l'agente principale della storia. G. riconsidera, proprio muovendo da quello spunto engelsiano, anche il rapporto tra la struttura e le superstrutture. &laquo;La pretesa (presentata come postulato essenziale del materialismo storico) di presentare ed esporre ogni fluttuazione della politica e dell'ideologia come una espressione immediata della struttura, deve essere combattuta teoricamente come un infantilismo primitivo, o praticamente deve essere combattuta con la testimonianza autentica del Marx, scrittore di opere politiche e storiche concrete&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 871, Testo B). Anche Croce sostiene che in Marx le superstrutture sono apparenze e che, come nel dualismo teologico, vi sarebbe separazione rigida tra struttura e superstrutture: &laquo;non pensa che questo distacco &egrave; posto in senso dialettico, come tra tesi ed antitesi e che pertanto ogni accusa di dualismo teologico &egrave; vacua e superficiale? Forse che la struttura &egrave; concepita come qualcosa di immobile, o non &egrave; essa stessa la realt&agrave; in movimento: cosa vuol dire M. nelle Tesi su Feuerbach quando parla di &ldquo;educazione dell'educatore&rdquo; se non che la superstruttura reagisce dialetticamente sulla struttura e la modifica, cio&egrave; non afferma in termini &ldquo;realistici&rdquo; una negazione della negazione? non afferma l'unit&agrave; del processo del reale?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 854). Da Bucharin il marxismo &egrave; trattato alla stregua di un'&laquo;Ideologia, mentre il Materialismo storico [nel Testo C, <a href='http://dl.gramsciproject.org/quaderno/11/nota/63' target='_blank' class='link-to-note'>Q 11, 63</a>, 1491, &laquo;filosofia della prassi&raquo;, ndr] ne rappresenta un netto superamento e storicamente si contrapponga appunto all'Ideologia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/35' target='_blank' class='link-to-note'>Q 4, 35</a>, 453). Ma in altri passi G. si discosta dalla definizione negativa dell'ideologia (giudicata da Marx ed Engels &ldquo;falsa coscienza&rdquo; o &ldquo;coscienza capovolta&rdquo; della realt&agrave; effettuale, per far valere l'interesse della classe dominante) e sviluppa invece il concetto leninia no di un'ideologia positiva, in specie nella coscienza del proprio interesse raggiunta dalla classe operaia, con l'ausilio della sua &ldquo;avanguardia&rdquo;, e quindi nella sua nuova concezione del mondo (sociale). G. si avvale di qualche affermazione marxiana che sembrerebbe smentire la teoria della &ldquo;falsa coscienza&rdquo;: &laquo;Per la quistione della &ldquo;obbiettivit&agrave;&rdquo; della conoscenza secondo il materialismo storico, il punto di partenza deve essere l'affermazione di Marx [...] che &ldquo;gli uomini diventano consapevoli (di questo conflitto) nel terreno ideologico&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/37' target='_blank' class='link-to-note'>Q 4, 37</a>, 4545). Sulla cosiddetta &ldquo;obiettivit&agrave;&rdquo; del conoscere G. si allontana anche da Lenin. Si avvicina al pragmatismo, come &egrave; stato ipotizzato? E a un kantismo depurato dalla &ldquo;cosa in s&eacute;&rdquo; e recepito nel suo far coincidere l'oggettivit&agrave; del conoscere con la sua universalit&agrave;, ossia con il suo tendere a una (progressiva) convergenza, negli stessi enunciati, tra tutti i soggetti umani? G. chiarisce: la scienza studia &laquo;ci&ograve; che &egrave; comune a tutti gli uomini, ci&ograve; che tutti gli uomini possono vedere e sentire nello stesso modo, purch&eacute; essi abbiano osservato le condizioni scientifiche di accertamento. In quanto si stabilisce questa oggettivit&agrave;, la si afferma: si afferma l'essere in s&eacute;, l'essere permanente, l'essere comune a tutti gli uomini, l'essere indipendente da ogni punto di vista che sia meramente particolare&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 466-7). Inoltre G. scrive: &laquo;Tuttavia, nei nuovi sviluppi del materialismo storico [nel Testo C, <a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1386, &laquo;filosofia della praxis&raquo;, ndr] l'approfondimento del concetto di unit&agrave; della teoria e della pratica non &egrave; ancora che ad una fase iniziale: ancora ci sono dei residui di meccanicismo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1042). Quell'unit&agrave; &egrave; implicita nei progressi delle scienze naturali moderne, nelle quali si afferma il metodo &laquo;che separa veramente due mondi della storia e inizia la dissoluzione della teologia e della metafisica e la nascita del pensiero moderno, la cui ultima e perfezionata espressione filosofica &egrave; il materialismo storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/47' target='_blank' class='link-to-note'>Q 4, 47</a>, 473); in esso l'esperienza, non assimilabile a quella delle scienze dette sperimentali, &laquo;&egrave; la storia stessa, lo studio dei fatti particolari, la &ldquo;filologia&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 856). Nel Testo C: &laquo;L'esperienza su cui si basa la filosofia della praxis non pu&ograve; essere schematizzata; essa &egrave; la storia stessa nella sua infinita variet&agrave; e molteplicit&agrave; il cui studio pu&ograve; dar luogo alla nascita della &ldquo;filologia&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1428). Ma il precedente storico del materialismo storico &egrave; nell'hegelismo, pur con i suoi limiti idealistici: &laquo;&egrave; certo che la concezione soggettivistica &egrave; propria della filosofia moderna nella sua forma compiuta e avanzata, se da essa e come superamento di essa &egrave; nato il materialismo storico, che nella teoria delle superstrutture pone in linguaggio realistico e storicistico ci&ograve; che la filosofia tradizionale esprimeva in forma speculativa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1413: in questo Testo C, &laquo;materialismo storico&raquo; resta, come era in Testo A). E ancora: &laquo;In un certo senso, adunque, il materialismo storico &egrave; una riforma e uno sviluppo dello hegelismo, &egrave; la filosofia liberata da ogni elemento ideologico unilaterale e fanatico, &egrave; la coscienza piena delle contraddizioni in cui lo stesso filosofo [...] non solo comprende le contraddizioni, ma pone se stesso come elemento della contraddizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471). Che esso concepisca se stesso come una fase transitoria del pensiero filosofico dovrebbe apparire dall'affermazione di Engels che lo sviluppo storico sar&agrave; caratterizzato a un certo punto dal passaggio dal regno della necessit&agrave; al regno della libert&agrave; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ibid.</a>). Per il marxismo, dunque, nessuna verit&agrave; &egrave; eterna e assoluta perch&eacute; ogni teoria si origina dalla pratica e quindi ha valore provvisorio (<a href='http://dl.gramsciproject.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 465). Nel definirlo &ldquo;storicismo assoluto&rdquo;, G. vuole dire che il marxismo storicizza se stesso prevedendo, per il futuro, il proprio possibile superamento-inveramento. &laquo;Una trattazione sistematica del materialismo storico&raquo; comprende &laquo;la parte generale filosofica&raquo; e le tre teorie &laquo;della storia, della politica e dell'economia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/39' target='_blank' class='link-to-note'>Q 4, 39</a>, 465). Il suo orientamento fondamentale pu&ograve; essere compendiato dai due princ&igrave;pi che Marx enuncia nella Prefazione al Per la critica dell'economia politica e che G. riporta a memoria, dandone una sua versione: &laquo;1&deg;) la &ldquo;societ&agrave;&rdquo; non si pone problemi per la cui soluzione non si siano gi&agrave; realizzate le condizioni [...] necessarie e sufficienti; 2&deg;) nessuna forma di societ&agrave; sparisce prima di aver esaurito tutte le sue possibilit&agrave; di sviluppo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/20' target='_blank' class='link-to-note'>Q 7, 20</a>, 869). La parte generale del marxismo contiene l'applicazione della dialettica anche alla natura, oltre che alla storia umana, posto che questione centrale del marxismo sia &laquo;il problema dell'unit&agrave; tra la societ&agrave; e la &ldquo;natura&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/20' target='_blank' class='link-to-note'>ibid.</a>). G. prende lo spunto dal Luk&aacute;cs di Storia e coscienza di classe, opera della quale ha soltanto notizia. Luk&aacute;cs &laquo;credo affermi che si pu&ograve; parlare di dialettica solo per la storia degli uomini e non per la natura. [...] Se la sua affermazione presuppone un dualismo tra l'uomo e la natura egli ha torto perch&eacute; cade in una concezione della natura propria della religione e anche propria dell'idealismo, che realmente non riesce a unificare e mettere in rapporto l'uomo e la natura altro che verbalmente. Ma se la storia umana &egrave; anche storia della natura, attraverso la storia della scienza, come la dialettica pu&ograve; essere staccata dalla natura? Penso che il Lukacz, scontento delle teorie del Saggio popolare, sia caduto nell'errore opposto: ogni conversione e identificazione del materialismo storico nel materialismo volgare non pu&ograve; che determinare l'errore opposto, la conversione del materialismo storico nell'idealismo o addirittura nella religione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/43' target='_blank' class='link-to-note'>Q 4, 43</a>, 469). Anche chi fa della scienza naturale una concezione del mondo tenta di avvalorare la tesi che il marxismo abbia bisogno di altri sostegni (<a href='http://dl.gramsciproject.org/quaderno/4/nota/7' target='_blank' class='link-to-note'>Q 4, 7</a>, 430). Per esso, invece, la &ldquo;materia&rdquo; &egrave; elemento della societ&agrave;, non della natura: &laquo;Le propriet&agrave; fisiche [...] della materia sono considerate, certamente, ma solo in quanto diventano &ldquo;elemento economico&rdquo; della produzione. La materia non &egrave; quindi considerata come tale, ma come socialmente e storicamente organizzata per la produzione, come rapporto umano. Il materialismo storico non studia una macchina per stabilirne la struttura fisico-chimico-meccanica [...], ma in quanto &egrave; oggetto di produzione e di propriet&agrave;, in quanto in essa &egrave; cristallizzato un rapporto sociale e questo corrisponde a un determinato periodo storico. L'insieme delle forze materiali di produzione &egrave; l'elemento meno variabile nello sviluppo storico, &egrave; quello [...] che pu&ograve; dar luogo pertanto a una scienza sperimentale della storia, nel senso ben preciso in cui si pu&ograve; parlare di &ldquo;sperimentale&rdquo; nella storia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/25' target='_blank' class='link-to-note'>Q 4, 25</a>, 443-4). G. riconsidera l'engelsiana (e, prima ancora, hegeliana) &ldquo;legge&rdquo; dialettica secondo la quale l'accumulo di accrescimenti quantitativi conduce a un &ldquo;salto&rdquo; qualitativo. In Engels quella legge vale sia per la storia umana sia per i processi fisico-naturali, mentre G. chiama in causa, anche per questo problema, la differenza tra le scienze naturali e quelle storico-filosofiche. Che la quantit&agrave; diventi qualit&agrave; &egrave; &laquo;un aspetto caratteristico del materialismo storico. Se ogni aggregato sociale, infatti, &egrave; qualcosa di pi&ugrave; che la somma dei suoi componenti, ci&ograve; significa che la legge che spiega gli aggregati sociali non &egrave; una &ldquo;legge fisica&rdquo;, intesa nel senso stretto della parola: nella fisica non si esce dal dominio della quantit&agrave; altro che per metafora. Nel materialismo storico la qualit&agrave; &egrave; per&ograve; strettamente connessa alla quantit&agrave; e anzi in questa connessione &egrave; la sua parte originale e feconda&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/51' target='_blank' class='link-to-note'>Q 4, 51</a>, 432). La teoria marxista, pertanto, &egrave; detta &laquo;&ldquo;materialismo storico&rdquo;, cio&egrave; attivit&agrave; dell'uomo (storia) in concreto, cio&egrave; applicata a una certa &ldquo;materia&rdquo; organizzata (forze materiali di produzione), alla &ldquo;natura&rdquo; trasformata dall'uomo. Filosofia dell'atto (praxis), ma non dell'&ldquo;atto puro&rdquo;, ma proprio dell'atto &ldquo;impuro&rdquo;, cio&egrave; reale nel senso profano della parola&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/37' target='_blank' class='link-to-note'>Q 4, 37</a>, 455; con &ldquo;atto puro&rdquo; G. allude alla filosofia di Giovanni Gentile).</p></body></html>