<html><head><title>Gramsci Dictionary: Arbitrio</title></head><body><p> In G. il concetto di arbitrio &egrave; in relazione a quelli di necessit&agrave; e razionalit&agrave;. Esso coincide con il &ldquo;momento&rdquo; storico del &laquo;&ldquo;particulare&rdquo;&raquo; o dell'&laquo;irrazionale&raquo; in quanto &laquo;lotta&raquo; contro il &laquo;generale&raquo;, il &laquo;razionale&raquo; (gi&agrave; affermato o affermantesi) e &laquo;si impone anch'esso in quanto determina un certo sviluppo del generale e non un altro&raquo;. G. precisa che va &laquo;inteso per irrazionale ci&ograve; che non trionfer&agrave; in ultima analisi, [...] ma che in realt&agrave; &egrave; razionale anch'esso perch&eacute; &egrave; necessariamente legato al razionale, ne &egrave; un momento imprescindibile&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 689-90). &Egrave; del pari arbitraria quella filosofia o ideologia che non &egrave; &laquo;organica&raquo;, che non &laquo;corrisponde a necessit&agrave; obbiettive storiche&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485), che non &egrave; &laquo;&ldquo;utile&rdquo; agli uomini per allargare il loro concetto della vita, per rendere superiore (sviluppare) la vita stessa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/10' target='_blank' class='link-to-note'>Q 15, 10</a>, 1766). &laquo;Solo la lotta [...] dir&agrave; ci&ograve; che &egrave; razionale o irrazionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690). L'arbitrio, in quanto legato al razionale, ha una realt&agrave; o efficacia pratica. G. distingue come &laquo;arbitrio individualistico&raquo; ci&ograve; che non &laquo;si generalizza&raquo; e che &egrave; in contrasto con l'&laquo;&ldquo;automatismo&rdquo;&raquo; (o &laquo;libert&agrave; di gruppo&raquo;). Tuttavia, &laquo;se l'arbitrio si generalizza, non &egrave; pi&ugrave; arbitrio ma spostamento della base dell'&ldquo;automatismo&rdquo;, nuova razionalit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/8' target='_blank' class='link-to-note'>Q 10 II, 8</a>, 1245-6). In questo contesto acquista rilievo la prassi rivoluzionaria: ogni &laquo;forza innovatrice [...] &egrave; sempre razionalit&agrave; e irrazionalit&agrave;, arbitrio e necessit&agrave;, &egrave; &ldquo;vita&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1326). Sar&agrave; da vedere se riuscir&agrave; a far prevalere il suo carattere di elemento &laquo;storicamente necessario&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330) diventando nuova razionalit&agrave;. &laquo;Questo &egrave; il nesso centrale della filosofia della prassi&raquo;: &laquo;il punto in cui [...] cessa dall'essere &ldquo;arbitraria&rdquo; e diventa necessaria-razionale-reale&raquo; in quanto tende &laquo;a modificare il mondo&raquo;, &laquo;si attualizza, vive storicamente, cio&egrave; socialmente e non pi&ugrave; solo nei cervelli individuali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/28' target='_blank' class='link-to-note'>Q 10 II, 28</a>, 1266). Tutto ci&ograve; spiega perch&eacute; il termine &ldquo;arbitrio&rdquo; e l'aggettivo corrispondente siano spesso posti da G. fra virgolette, a denotarne il senso di relativo (storico) e non di assoluto.</p></body></html>