<html><head><title>Gramsci Dictionary: Scetticismo</title></head><body><p> Secondo G. gi&agrave; il &laquo;senso comune&raquo; potrebbe rivolgere allo scettico l'obiezione secondo cui &laquo;per essere coerente a se stesso, lo scettico non dovrebbe fare altro che vivere come un vegetale, senza intrigarsi negli affari della vita comune&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/39' target='_blank' class='link-to-note'>Q 5, 39</a>, 571). Difatti questi si smentisce ogni volta che rappresenta &laquo;una determinata opinione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/39' target='_blank' class='link-to-note'>ibid.</a>): in sostanza &laquo;lo scettico, filosofando per negare la filosofia, in realt&agrave; la esalta e la afferma&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/50' target='_blank' class='link-to-note'>Q 11, 50</a>, 1475). Quel che lo scettico sostiene &egrave; in definitiva una mera opinione, che &laquo;pu&ograve; trionfare solo convincendo la comunit&agrave; che le altre sono anche peggiori, in quanto sono inutili&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/39' target='_blank' class='link-to-note'>Q 5, 39</a>, 571-2). Secondo G., l'atteggiamento scettico conduce in generale alla &laquo;grettezza conservatrice&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/86' target='_blank' class='link-to-note'>Q 6, 86</a>, 761), giacch&eacute; negando l'esistente per intero e non criticando nulla di determinato, finisce per accettare l'intero mondo cos&igrave; com'&egrave;. In questa direzione va l'&laquo;amabile scetticismo da salotto o da caff&egrave; reazionario&raquo; (<a href='http://dl.gramsciproject.org/quaderno/2/nota/75' target='_blank' class='link-to-note'>Q 2, 75</a>, 238). Lo scetticismo tende a &laquo;togliere ai fatti economici ogni valore di sviluppo e di progresso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/60' target='_blank' class='link-to-note'>Q 4, 60</a>, 505). Il marxismo invece, pur sottolineando il carattere individuale della realt&agrave; e criticando i falsi universali della speculazione, non cade nello scetticismo perch&eacute; integra criticamente in s&eacute; le posizioni degli avversari: &laquo;D'altronde non bisogna pensare che la forma di pensiero &ldquo;antiesperantistico&rdquo; significhi scetticismo o agnosticismo o ecclettismo. &Egrave; certo che ogni forma di pensiero deve ritenere se stessa come &ldquo;esatta&rdquo; e &ldquo;vera&rdquo; e combattere le altre forme di pensiero; ma ci&ograve; &ldquo;criticamente&rdquo;. Dunque la quistione &egrave; sulle dosi di &ldquo;criticismo&rdquo; e di &ldquo;storicismo&rdquo; che sono contenute in ogni forma di pensiero. La filosofia della prassi, riducendo la &ldquo;speculativit&agrave;&rdquo; ai suoi limiti giusti (negando cio&egrave; che la &ldquo;speculativit&agrave;&rdquo; come l'intendono anche gli storicisti dell'idealismo sia il carattere essenziale della filosofia) appare essere la metodologia storica pi&ugrave; aderente alla realt&agrave; e alla verit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/45' target='_blank' class='link-to-note'>Q 11, 45</a>, 1467, variante instaurativa su <a href='http://dl.gramsciproject.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>).</p></body></html>