<html><head><title>Gramsci Dictionary: Volontari</title></head><body><h1>Volontari</h1><p> Nella storia e nella realt&agrave; italiane &egrave; opportuno valutare in modo a se stante le attivit&agrave; e le imprese delle organizzazioni di volontari; e &laquo;per volontari non si deve intendere l'&eacute;lite quando essa &egrave; espressione organica della massa sociale, ma del volontario staccato dalla massa per spinta individuale arbitraria e in contrasto spesso con la massa o indifferente per essa&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/29' target='_blank' class='link-to-note'>Q 13, 29</a>, 1623). In re lazione alla storia d'Italia, aggiunge G., questa diversificazione &egrave; fondamentale almeno per tre motivi: a) le caratteristiche specifiche di passivit&agrave; nelle grandi masse rendono facile il reclutamento di volontari; b) la costituzione sociale italiana, in cui &egrave; presente una notevole quantit&agrave; di borghesi di varia estrazione sociale, li rende pronti a prestarsi volontariamente a qualsiasi iniziativa, sia essa di destra o di sinistra; c) la stessa composizione del proletariato italiano, i &laquo;&ldquo;morti di fame&rdquo;&raquo;, li espone al rischio del volontariato. Da qui derivano l'arditismo da un lato e il garibaldinismo dall'altro. Ulteriore esempio, i partiti politici italiani che &laquo;sono sempre stati di &ldquo;volontari&rdquo;, in un certo senso di spostati, e mai o quasi mai di blocchi sociali omogenei&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/29' target='_blank' class='link-to-note'>ivi</a>, 1624). &Egrave; esatto dire, perci&ograve;, che l'affermazione dell'Italia moderna ha avuto nel volontariato un volano, ma non va dimenticato che esso &laquo;&egrave; stato un surrogato dell'intervento popolare, e in questo senso &egrave; una soluzione di compromesso con la passivit&agrave; delle masse nazionali. Volontariato-passivit&agrave;, vanno insieme pi&ugrave; di quanto si creda&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/11' target='_blank' class='link-to-note'>Q 19, 11</a>, 1999). Ma il Piemonte nel 1848-1849, pur di non dover ricambiare in qualche modo l'aiuto, rinunci&ograve; ai volontari mostrando la sua &laquo;scarsissima efficienza&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/28' target='_blank' class='link-to-note'>Q 19, 28</a>, 2053) come elemento dirigente e dimostrando che per costruire storia duratura &laquo;occorrono le pi&ugrave; vaste e numerose energie nazionali-popolari&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/11' target='_blank' class='link-to-note'>Q 19, 11</a>, 1999). Soltanto il superamento del volontariato, che &egrave; &laquo;soluzione intermedia, equivoca, altrettanto pericolosa che il mercenarismo&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/5' target='_blank' class='link-to-note'>Q 19, 5</a>, 1980), pu&ograve; garantire un'adesione organica delle masse popolari-nazionali allo Stato.</p><h2>LELIO LA PORTA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Arditi'>Arditi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Garibaldi, Giuseppe'>Garibaldi, Giuseppe</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nazionale-popolare'>Nazionale-popolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Passivit&agrave;'>Passivit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Piemonte'>Piemonte</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Risorgimento'>Risorgimento</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Volontarismo'>Volontarismo</a></body></html>