<html><head><title>Gramsci Dictionary: Intellettuali organici</title></head><body><p> L'ampia trattazione della questione degli intellettuali, presente nel Q 4, &egrave; dichiaratamente suscitata e attraversata da due interrogativi di fondo, strettamente intrecciati. Il primo concerne il problema se gli intellettuali siano un gruppo sociale autonomo o se invece ogni gruppo sociale abbia una propria categoria di intellettuali; il secondo chiama in causa un altro problema: come individuare e definire &laquo;i limiti massimi dell'accezione di &ldquo;intellettuale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 475). In relazione al primo punto, G. segnala una delle forme pi&ugrave; importanti che sino ad allora, a suo avviso, ha assunto &laquo;il processo storico di formazione delle categorie intellettuali&raquo;, affermando che ogni gruppo sociale, &laquo;nascendo sulla base originaria di una funzione essenziale nel mondo della produzione economica, crea insieme, organicamente, un ceto o pi&ugrave; ceti di intellettuali che gli danno omogeneit&agrave; e consapevolezza della propria funzione nel campo economico&raquo;, sicch&eacute; &laquo;l'imprenditore capitalista crea con s&eacute; l'economista, lo scienziato dell'economia politica&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ivi</a>, 474-5). Questo nucleo di riflessione pu&ograve; chiarirsi fino in fondo solo in connessione con la risposta che G. si adopera a fornire al secondo interrogativo: &laquo;quali sono i limiti massimi dell'accezione di &ldquo;intellettuale&rdquo;?&raquo;. Ferma restando la difficolt&agrave; di individuare un criterio certo ed efficace di definizione, egli in primo luogo pone l'accento su quello che gli pare &laquo;l'errore metodico&raquo; pi&ugrave; diffuso: vale a dire l'errore di cercare il carattere dell'attivit&agrave; intellettuale nella natura, nell'&laquo;intrinseco&raquo; di essa e non invece nel sistema di rapporti in cui tale attivit&agrave; (o &laquo;il raggruppamento che la impersona&raquo;) viene a trovarsi &laquo;nel complesso generale dei rapporti sociali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ivi</a>, 475-6). Per G. questo &egrave; un punto fondamentale: evitare quell'errore metodico significa saper guardare alle funzioni &ldquo;organizzative&rdquo; e &ldquo;connettive&rdquo; degli intellettuali, vale a dire alle funzioni che essi svolgono, in forme di volta in volta peculiari e storicamente determinate, nei processi di formazione dell'egemonia. Proprio per questo &ndash; avverte G. &ndash; non si deve pensare a un rapporto immediato tra intellettuali e produzione e, dunque, a un loro ruolo estrinseco e strumentale. Il rapporto tra gli intellettuali e la produzione &laquo;non &egrave; immediato, come avviene per i gruppi sociali fondamentali, ma &egrave; mediato ed &egrave; mediato da due tipi di organizzazione sociale: a) dalla societ&agrave; civile, cio&egrave; dall'insieme di organizzazioni private della societ&agrave;, b) dallo Stato&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ivi</a>, 476). Tale modo di impostare la questione comporta un'&laquo;estensione molto grande del concetto di intellettuali&raquo; e al tempo stesso rende davvero possibile giungere a &laquo;una approssimazione concreta della realt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ibid.</a>). Sulla base di queste analisi e considerazioni si pu&ograve; comprendere quanto la nozione di intellettuale organico sia stata, tra le nozioni gramsciane, quella pi&ugrave; soggetta (forse ancor pi&ugrave; della nozione di egemonia) a equivoci interpretativi e a una variet&agrave; di semplificazioni e &ldquo;riduzioni&rdquo;. Va detto che in G., come l'ideologia non &egrave; una mera apparenza o una semplice mistificazione, cos&igrave; l'intellettuale organico non &egrave; riconducibile, n&eacute; in negativo n&eacute; in positivo, alla mera volont&agrave; e capacit&agrave; di produrre consenso, ma prende corpo, si significa in una peculiare funzione connettivo-organizzativa: il consenso non &egrave; un effetto aggiuntivo, ma &egrave; incorporato, in forme sempre diverse e rinnovantisi, in quella funzione di fondo. Ci&ograve; vale non solo quando G. analizza la natura, i modi di essere degli intellettuali nella storia preborghese e borghese, ma anche quando analizza il rapporto tra intellettuali e classe operaia, intellettuali e partito, intellettuali e politica (in riferimento generale ai gruppi sociali antagonistici). Anche in questo caso non viene delineata un'organicit&agrave; di tipo pedagogico o etico-normativo: il che esclude che l'autore dei Q voglia intendere l'intellettuale organico come intellettuale &ldquo;di partito&rdquo;. Per quanto riguarda l'analisi del partito politico in ordine al problema degli intellettuali, G. afferma che il partito si configura come &laquo;il meccanismo che nella societ&agrave; civile compie la stessa funzione che compie lo Stato in misura maggiore nella societ&agrave; politica&raquo;, vale a dire ci&ograve; si configura come il meccanismo che riesce a determinare la &laquo;saldatura&raquo; tra intellettuali organici e intellettuali tradizionali. Tale funzione di saldatura &egrave; connessa con la funzione pi&ugrave; generale del partito politico, che G. dichiara consistere nell'elevare &laquo;i membri &ldquo;economici&rdquo; di un gruppo sociale alla qualit&agrave; di &ldquo;intellettuali politici&rdquo;, cio&egrave; di organizzatori di tutte le funzioni inerenti all'organico sviluppo di una societ&agrave; integrale, civile e politica&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ivi</a>, 477-8).</p></body></html>