<html><head><title>Gramsci Dictionary: Disorganico</title></head><body><h1>Disorganico</h1><p> Il lemma denota ovviamente mancanza di organicit&agrave;. Associato alla nozione di crisi, l'aggettivo &laquo;organica&raquo; vuol significare proprio &ldquo;crisi di organicit&agrave;&rdquo; ed equivale, appunto, a incombente &ldquo;disorganicit&agrave;&rdquo;. La disorganicit&agrave; pu&ograve; essere talvolta intenzionalmente provocata dai dominanti nei dominati: in una fase di crisi economica, &laquo;il monopolio degli organi dell'opinione pubblica&raquo; pu&ograve; far s&igrave; &laquo;che una sola forza modelli l'opinione e quindi la volont&agrave; politica nazionale, disponendo i discordi in un pulviscolo individuale e disorganico&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/83' target='_blank' class='link-to-note'>Q 7, 83</a>, 915). Viceversa, la disorganicit&agrave; dei subalterni pu&ograve; facilitare una violenta &laquo;reazione delle classi dominanti al sovversivismo sporadico e disorganico delle masse popolari&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/25' target='_blank' class='link-to-note'>Q 8, 25</a>, 957). Il ricorso alla forza pu&ograve; aver luogo anche per una &laquo;crisi di egemonia della classe dirigente, che avviene o perch&eacute; la classe dirigente ha fallito in qualche sua grande impresa politica per cui ha domandato o imposto con la forza il consenso delle grandi masse (come la guerra) o perch&eacute; vaste masse [...] pongono rivendicazioni che nel loro complesso disorganico costituiscono una rivoluzione&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/23' target='_blank' class='link-to-note'>Q 8, 23</a>, 1603). La disorganicit&agrave; pu&ograve; designare inoltre un rapporto geopolitico, nel quale il dominio &egrave; esercitato dalla classe egemone di una regione sui gruppi subalterni di un'altra regione. G. studia &laquo;lo stato informe e disorganico in cui le diverse parti d'Italia vennero a trovarsi dal punto di vista economico&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/2' target='_blank' class='link-to-note'>Q 19, 2</a>, 1961). &Egrave; questo il tema della &laquo;quistione meridionale&raquo;. Un riflesso dell'arretratezza (in specie meridionale) &egrave; infine in &laquo;alcuni aspetti deteriori e bizzarri della mentalit&agrave; di un gruppo di intellettuali italiani e quindi della cultura nazionale (disorganicit&agrave;, assenza di spirito critico sistematico, trascuratezza nello svolgimento dell'attivit&agrave; scientifica, assenza di centralizzazione culturale, mollezza e indulgenza etica&raquo; (<a href='http://gramscisource.org/quaderno/28/nota/0' target='_blank' class='link-to-note'>Q 28, 0</a>, 2321).</p><h2>GIUSEPPE PRESTIPINO</h2></body></html>