<html><head><title>Gramsci Dictionary: Unit&agrave; di teoria-pratica</title></head><body><p> Sul tema dell'unit&agrave; di teoria e pratica disponiamo di un pronunciamento autobiografico. In un testo della primavera 1932, riferendosi al 1917, G. osserva: &laquo;in quel tempo il concetto di unit&agrave; di teoria e pratica, di filosofia e politica non era chiaro in me ed io ero tendenzialmente piuttosto crociano&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/11' target='_blank' class='link-to-note'>Q 10 I, 11</a>, 1233). Gi&agrave; da questo passo emerge il modo in cui G. prende le distanze da Croce: se il nesso teoria-pratica equivale a quello filosofia-politica, l'intera questione da categoriale diventa politica e storica: &egrave; il problema del rapporto tra filosofia tedesca e politica francese, con la connessa questione dell'importanza teorica, per la filosofia della praxis, della &ldquo;traducibilit&agrave; dei linguaggi&rdquo;. Ma il problema dell'unit&agrave; di teoria e pratica &egrave; anche al centro della relazione tenuta da Bucharin al II Congresso internazionale di storia della scienza e della tecnologia dell'estate 1931 (v. Bucharin 1977b). G. riceve il testo il 31 agosto dello stesso anno (LC 453, a Tania, 24 agosto 1931) e inizia a discuterlo nel novembre dello stesso anno (<a href='http://dl.gramsciproject.org/quaderno/7/nota/47' target='_blank' class='link-to-note'>Q 7, 47</a>, 894). Al mese successivo &egrave; databile il luogo in cui prende avvio la riflessione sull'unit&agrave; di teoria e pratica (<a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041, intitolato Unit&agrave; della teoria e della pratica). Si pu&ograve; quindi ipotizzare che, disponendosi a discutere il tema, G. avesse presente sia il proprio crocianesimo giovanile sia l'intervento, attualissimo, dell'autore del Saggio popolare, capofila della delegazione sovietica al Congresso londinese. Il tema viene svolto nei Q in pochi testi (<a href='http://dl.gramsciproject.org/quaderno/8/nota/199' target='_blank' class='link-to-note'>Q 8, 199</a>, 1060; <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1270-1; <a href='http://dl.gramsciproject.org/quaderno/14/nota/58' target='_blank' class='link-to-note'>Q 14, 58</a>, 1717; <a href='http://dl.gramsciproject.org/quaderno/15/nota/22' target='_blank' class='link-to-note'>Q 15, 22</a>, 1780), tra i quali spiccano per importanza il citato <a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041 e il Testo C <a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385-7. Qui, e nelle varianti delle due stesure, si trova l'essenziale della riflessione gramsciana al riguardo. La questione &egrave; impostata inizialmente come rapporto storico tra &laquo;coscienza teorica&raquo; e &laquo;operare&raquo; pratico. Il &laquo;lavoratore medio&raquo; (nel Testo C &laquo;l'uomo attivo di massa&raquo;) potr&agrave; cos&igrave; avere &laquo;due coscienze teoriche, una implicita nel suo operare e che realmente lo unisce a tutti i suoi collaboratori nella trasformazione pratica del mondo, e una &ldquo;esplicita&rdquo;, superficiale, che ha ereditato dal passato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041). Il rapporto tra i due momenti &egrave; pertanto un problema politico (nel Testo C si precisa che l'unificazione di teoria e pratica si ha &laquo;prima nel campo dell'etica, poi della politica&raquo;: <a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385), e dunque &egrave; una &laquo;quistione di &ldquo;egemonia&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041). La &ldquo;storicizzazione&rdquo; del nesso teoria-pratica (contro Croce) significa per G. ricondurlo alla nozione di egemonia: solo questa d&agrave; la giusta prospettiva per intendere in modo non speculativo questo rapporto, per comprendere cio&egrave; tanto il fatto che unit&agrave; di teoria e pratica formalmente vi &egrave; sempre (come l'unit&agrave; dello &ldquo;spirito umano&rdquo;), quanto che per la filosofia della praxis ci&ograve; che importa &egrave; che questa unit&agrave; si produca materialmente, cio&egrave; politicamente. Questa distinzione viene formulata con chiarezza in <a href='http://dl.gramsciproject.org/quaderno/15/nota/22' target='_blank' class='link-to-note'>Q 15, 22</a>, 1780: &laquo;Teoria e pratica. Poich&eacute; ogni azione &egrave; il risultato di volont&agrave; diverse, con diverso grado di intensit&agrave;, di consapevolezza, di omogeneit&agrave; con l'intiero complesso di volont&agrave; collettiva, &egrave; chiaro che anche la teoria corrispondente e implicita sar&agrave; una combinazione di credenze e punti di vista altrettanto scompaginati ed eterogenei. Tuttavia vi &egrave; adesione completa della teoria alla pratica, in questi limiti e in questi termini. [...] L'identificazione di teoria e pratica &egrave; un atto critico, per cui la pratica viene dimostrata razionale e necessaria o la teoria realistica e razionale. Ecco perch&eacute; il problema dell'identit&agrave; di teoria e pratica si pone specialmente in certi momenti storici cos&igrave; detti di transizione, cio&egrave; di pi&ugrave; rapido movimento trasformativo, quando realmente le forze pratiche scatenate domandano di essere giustificate per essere pi&ugrave; efficienti ed espansive, o si moltiplicano i programmi teorici che domandano di essere anch'essi giustificati realisticamente in quanto dimostrano di essere assimilabili dai movimenti pratici che solo cos&igrave; diventano pi&ugrave; pratici e reali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/22' target='_blank' class='link-to-note'>ibid.</a>). Dunque la questione dell'unit&agrave; di teoria e pratica non va solo storicizzata nel suo contenuto, ma nella stessa dinamica del suo emergere e imporsi come questione da risolvere. Anche in quanto tipica delle fasi di transizione, essa rientra nel pi&ugrave; ampio concetto di egemonia, la cui elaborazione da parte del movimento comunista &egrave; imposta dalla necessit&agrave; di affrontare teoricamente e praticamente il passaggio dalla &ldquo;vecchia&rdquo; alla &ldquo;nuova&rdquo; organizzazione sociale. Osserva G. in <a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041 che &laquo;l'unit&agrave; di teoria e pratica non &egrave; un dato di fatto meccanico, ma un divenire storico, che ha la sua fase elementare e primitiva nel senso di &ldquo;distinzione&rdquo;, di &ldquo;distacco&rdquo;, di &ldquo;indipendenza&rdquo;. Ecco perch&eacute; altrove ho osservato che lo sviluppo del concetto-fatto di egemonia ha rappresentato un grande progresso &ldquo;filosofico&rdquo; oltre che politico-pratico&raquo;. E nel Testo C aggiunge: &laquo;perch&eacute; necessariamente coinvolge e suppone una unit&agrave; intellettuale e una etica conforme a una concezione del reale che ha superato il senso comune ed &egrave; diventata, sia pure entro limiti ancora ristretti, critica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385-6). Nel passaggio dalla prima alla seconda stesura si precisa il fatto che il concetto-fatto di egemonia &egrave; gi&agrave;, in se stesso, il segnale di ci&ograve;, che un'unit&agrave; materiale di teoria e pratica si &egrave; formata, che cio&egrave; le richieste di razionalizzazione della pratica e di realizzazione della teoria hanno almeno in parte iniziato a trovare una rispondenza. Questa impostazione differisce sia da quella di Croce, come si &egrave; gi&agrave; visto, sia da quella di Bucharin. Quest'ultimo nella relazione del 1931 parla di unificazione di teoria e pratica come equivalente alla creazione di una societ&agrave; pianificata, in cui &laquo;la preconoscenza teorica della necessit&agrave; pu&ograve; divenire immediatamente norma d'azione&raquo; (Bucharin 1977b, 385). Egli suppone cio&egrave; una &ldquo;necessit&agrave;&rdquo; storica conoscibile separatamente dalle dinamiche politiche, da istituire a norma di condotta di massa. Per lui insomma il rapporto tra teoria e pratica &egrave; equivalente a quello tra scienza pura e scienza applicata, come nota G. in <a href='http://dl.gramsciproject.org/quaderno/15/nota/10' target='_blank' class='link-to-note'>Q 15, 10</a>, 1766 (v. Bucharin 1977b, 381). Formulare il tema dell'unit&agrave; di teoria e pratica ha dunque il significato di un intervento ideologico preciso nel contesto contemporaneo, nella lotta che comunismo e liberalismo hanno ingaggiato per l'egemonia (il caso del fascismo &egrave; per G. da questo punto di vista secondario; &laquo;l'idealismo attuale&raquo; infatti proprio su questo tema registra il suo punto pi&ugrave; debole, perch&eacute; &laquo;fa coincidere&raquo; immediatamente &laquo;ideologia e filosofia (ci&ograve; significa in ultima analisi l'unit&agrave; [da esso] postulata fra reale e ideale, tra pratica e teoria ecc.), cio&egrave; &egrave; una degradazione della filosofia tradizionale rispetto all'altezza cui l'aveva portata il Croce con le sue &ldquo;distinzioni&rdquo;&raquo;, <a href='http://dl.gramsciproject.org/quaderno/1/nota/132' target='_blank' class='link-to-note'>Q 1, 132</a>, 119). Questo risvolto politico &egrave; ancora visibile in <a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041: &laquo;Nei nuovi sviluppi del materialismo storico, l'approfondimento del concetto di unit&agrave; della teoria e della pratica non &egrave; ancora che ad una fase iniziale: ancora ci sono dei residui di meccanicismo. Si parla ancora di teoria come &ldquo;complemento&rdquo; della pratica, quasi come accessorio ecc. Penso che anche in questo caso la quistione debba essere impostata storicamente, e cio&egrave; come un aspetto della quistione degli intellettuali. L'autocoscienza storicamente significa creazione di una avanguardia di intellettuali: una &ldquo;massa&rdquo; non si &ldquo;distingue&rdquo; e non diventa &ldquo;indipendente&rdquo; senza organizzarsi e non c'&egrave; organizzazione senza intellettuali, cio&egrave; senza organizzatori e dirigenti&raquo;. Qui G. sta alludendo a Mirskij 1931, 651-3, cio&egrave; a una fonte importante, ai suoi occhi, per intendere gli sviluppi teorici attuali in Unione Sovietica. Le critiche da G. qui espresse si rivolgono precisamente alla ancora carente comprensione del concetto di unit&agrave; di teoria e pratica, e hanno quindi un inevitabile risvolto anche in riferimento alle sorti attuali del concetto-fatto di egemonia.</p></body></html>