<html><head><title>Gramsci Dictionary: Estetica</title></head><body><p> Il lemma chiama in causa la riflessione ricorrente di G. sulla dottrina o sulla teoria dell'arte e quindi prevalentemente sul significato e sul ruolo dell'estetica idealistica di Croce. In connessione con ci&ograve;, tuttavia, esso riguarda anche una serie di altre questioni, attinenti &ndash; per usare le parole di G. &ndash; ai &laquo;criteri di critica letteraria&raquo; e alle ragioni e alle prospettive della &laquo;lotta per una nuova cultura&raquo;. Il diffuso confronto con l'estetica crociana porta spesso l'autore dei Q a polemizzare anche aspramente con i vari &ldquo;ripetitori&rdquo;, inerti e superficiali: ad esempio, egli afferma che Giulio Bertoni non ha saputo derivare dall'estetica crociana &laquo;dei canoni di ricerca e di costruzione della scienza del linguaggio&raquo;, ma si &egrave; limitato a &laquo;parafrasare, esaltare, liricizzare delle impressioni&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/74' target='_blank' class='link-to-note'>Q 3, 74</a>, 352). Ci&ograve; in generale serve a G. per delineare meglio il terreno del confronto: in <a href='http://dl.gramsciproject.org/quaderno/4/nota/5' target='_blank' class='link-to-note'>Q 4, 5</a> egli afferma che la &laquo;critica artistica&raquo; deve essere anche, anzi soprattutto, &laquo;lotta per una nuova cultura&raquo;, dal momento che da una nuova cultura pu&ograve; &laquo;nascere una nuova arte&raquo;. &Egrave; proprio sotto questo profilo, secondo G., che bisogna collocare e intendere &laquo;il rapporto De Sanctis-Croce e le polemiche sul contenuto e sulla forma&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/5' target='_blank' class='link-to-note'>Q 4, 5</a>, 426). Quello che va rilevato, a suo avviso, &egrave; che &laquo;la critica del De Sanctis &egrave; militante, non &egrave; frigidamente estetica&raquo;: cio&egrave; &egrave; propria di una fase di &laquo;lotta culturale&raquo;, per cui tutto (le analisi del contenuto, la critica della forma strutturale delle opere, cio&egrave; della &laquo;coerenza logica e storica-attuale delle masse di sentimenti rappresentati&raquo;) &egrave; legato a questa lotta culturale, laddove Croce &egrave; riuscito a tenere distinti e, di fatto, a separare questi diversi aspetti che &laquo;nel De Sanctis erano uniti e fusi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/5' target='_blank' class='link-to-note'>ibid.</a>). La conclusione che G. trae dalle sue considerazioni &egrave; netta: &laquo;il tipo di critica letteraria propria del materialismo storico &egrave; offerto dal De Sanctis, non dal Croce o da chiunque altro (meno che mai dal Carducci): lotta per la cultura, cio&egrave;, nuovo umanesimo, critica del costume e dei sentimenti, fervore appassionato, sia pure sotto forma di sarcasmo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/5' target='_blank' class='link-to-note'>ibid.</a>). A ci&ograve; si collega l'attenzione che G. riserva a una figura (Luigi Russo) propria di quella che &egrave; stata chiamata la &ldquo;sinistra&rdquo; crociana: in Russo egli vede, come risultato di &laquo;un ritorno all'esperienza del De Sanctis dopo il punto di arrivo del crocianesimo&raquo;, la presenza di una &laquo;preoccupazione nazionale-popolare nell'impostazione del problema critico-estetico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/42' target='_blank' class='link-to-note'>Q 9, 42</a>, 1121-2). Questa peculiare prospettiva di &ldquo;ritorno a De Sanctis&rdquo; e di superamento di una &ldquo;critica frigidamente estetica&rdquo; si pu&ograve; ricondurre in qualche modo (sia pure non senza contraddizioni) alla volont&agrave; di G. di separare e distinguere ci&ograve; che in Croce vuole essere profondamente unito, cio&egrave; il piano della storiografia e quello dell'estetica, l'impostazione del problema storiografico e quella del problema estetico. L'autore dei Q, dopo aver sottolineato che per Croce &laquo;il momento etico-politico &egrave; nella storia ci&ograve; che il momento della &ldquo;forma&rdquo; &lt;&egrave;&gt; nell'arte; &egrave; la &ldquo;liricit&agrave;&rdquo; della storia, la &ldquo;catarsi&rdquo; della storia&raquo;, precisa con forza che &laquo;le cose non sono cos&igrave; semplici nella storia come nell'arte&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/7' target='_blank' class='link-to-note'>Q 10 I, 7</a>, 1222), dal momento che, mentre nell'arte la &laquo;produzione di &ldquo;liricit&agrave;&rdquo; &egrave; individuata perfettamente in un mondo culturale personalizzato&raquo;, nella storia invece la produzione di liricit&agrave; &egrave; la metafora del concetto di storia etico-politica che G. critica alla radice come &laquo;ipostasi arbitraria e meccanica del momento dell'egemonia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/7' target='_blank' class='link-to-note'>ibid.</a>). Ma pi&ugrave; avanti, nello stesso Q 10, G. afferma, in un paragrafo intitolato al problema della &laquo;conoscenza filosofica come atto pratico, di volont&agrave;&raquo;, che tale problema si pu&ograve; studiare nei filosofi idealisti in generale e in Croce in particolare. Se i filosofi idealisti &laquo;insistono [...] sulla vita intima dell'individuo-uomo, sui fatti e sull'attivit&agrave; spirituale&raquo;, in Croce l'&laquo;atto pratico&raquo; della conoscenza filosofica &egrave; legato alla grande importanza che nel suo sistema acquista &laquo;la teoria dell'arte, l'estetica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/42' target='_blank' class='link-to-note'>Q 10 II, 42</a>, 1328). L'individuazione del valore pratico dell'estetica crociana &egrave; un punto assai importante dell'Anti-Croce gramsciano, anche se &ndash; si potrebbe dire &ndash; non [...] mancano passaggi significativi in questa direzione, tra cui si segnala soprattutto l'intera nota <a href='http://dl.gramsciproject.org/quaderno/14/nota/28' target='_blank' class='link-to-note'>Q 14, 28</a>. In essa G. muove da una premessa di fondo, legata a quella che egli chiama la &laquo;quistione della &ldquo;natura dell'uomo&rdquo;&raquo; e la &laquo;quistione &ldquo;cos'&egrave; l'individuo?&rdquo;&raquo;, e afferma: &laquo;Se non si pu&ograve; pensare l'individuo fuori della societ&agrave;, e quindi se non si pu&ograve; pensare nessun individuo che non sia storicamente determinato, &egrave; evidente che ogni individuo e anche l'artista, e ogni sua attivit&agrave;, non pu&ograve; essere pensata fuori della societ&agrave;, di una societ&agrave; determinata&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/28' target='_blank' class='link-to-note'>Q 14, 28</a>, 1686). Dentro questa storicit&agrave; di fondo, ogni &laquo;individuo-artista&raquo; pu&ograve; essere tale &laquo;in modo pi&ugrave; o meno largo e comprensivo, pi&ugrave; o meno &ldquo;storico&rdquo; o &ldquo;sociale&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/28' target='_blank' class='link-to-note'>ibid.</a>). A questo punto l'autore dei Q osserva che, se &egrave; vero che l'estetica di Croce ha finito col determinare &laquo;molte degenerazioni artistiche&raquo;, non &egrave; sempre vero che ci&ograve; sia avvenuto contro le sue intenzioni e il suo spirito: per molte degenerazioni (si pensi, ad esempio, a certo formalismo della &ldquo;Ronda&rdquo; e a certo calligrafismo) ci&ograve; pu&ograve; esser vero, ma sicuramente non &egrave; vero per una &ldquo;degenerazione&rdquo; fondamentale, quella dell'&laquo;&ldquo;individualismo&rdquo; artistico espressivo antistorico (o antisociale, o anti-nazionalepopolare)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/28' target='_blank' class='link-to-note'>ivi</a>, 1687). &Egrave; come se G., mentre fondamentalmente si sottrae a ogni tentativo di confutazione &ldquo;teorica&rdquo; dell'estetica crociana in quanto tale, ne intendesse tuttavia segnalare con forza una conseguenza, un carattere &ldquo;pratico&rdquo; ad essa intimamente connaturato, legato alla valenza metastorica ed essenzialistica del concetto crociano di &ldquo;intuizione lirica pura&rdquo;.</p></body></html>