<html><head><title>Gramsci Dictionary: Pragmatismo</title></head><body><h1>Pragmatismo</h1><p> Il pragmatismo &egrave; un interesse costante nella riflessione gramsciana gi&agrave; negli scritti giovanili. Per quanto attiene al giudizio di G. verso il pragmatismo italiano, nel caso di Papini e Prezzolini interviene una vera e propria virata: da dissacratori e iconoclasti interpreti della cultura, alleati comuni nella battaglia contro il positivismo, essi diventano nelle note carcerarie tra gli interpreti pi&ugrave; retrivi della cultura italiana. In particolare Papini, presente nei Q nella ricorrente rubrica I nipotini di padre Bresciani, diviene l'emblema del filisteismo cattolico: G. lo chiama &laquo;il &ldquo;pio autore&rdquo; della &ldquo;civilt&agrave; Cattolica&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/12' target='_blank' class='link-to-note'>Q 1, 12</a>, 10) e &laquo;cattolico e anticrociano&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/35' target='_blank' class='link-to-note'>Q 14, 35</a>, 1692). Anche Prezzolini &ndash; presente nella stessa rubrica &ndash; &egrave; visto come l'espressione di una cultura non nazionale-popolare e di un'involuzione conservatrice e reazionaria propria di alcuni letterati italiani che pure, all'inizio del Novecento, avevano criticato il provincialismo italiano. G. infatti afferma che il movimento della &ldquo;Voce&rdquo; di Prezzolini &laquo;continuava, con pi&ugrave; maturit&agrave;, il &ldquo;Leonardo&rdquo;, e si distinse poi da &ldquo;Lacerba&rdquo; di Papini e dall'&ldquo;Unit&agrave;&rdquo; di Salvemini, ma pi&ugrave; da &ldquo;Lacerba&rdquo; che dall'&ldquo;Unit&agrave;&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/34' target='_blank' class='link-to-note'>Q 5, 34</a>, 570). Del versante logico del pragmatismo italiano G. conosce Vailati: nei Q il riferimento agli scritti di Vailati torna pi&ugrave; volte, in merito alla questione della traducibilit&agrave; dei linguaggi scientifici. Per quanto riguarda invece il pragmatismo americano, non &egrave; certo se G. abbia letto approfonditamente James prima del periodo carcerario. Bisogna ricordare che l'opera pi&ugrave; significativa del filosofo americano, I principi di psicologia, fu tradotta e pubblicata gi&agrave; nel 1901 e successivamente nel 1910, cos&igrave; come tante altre traduzioni di opere di James e altri pragmatisti venivano, in quegli anni, pubblicate sulle colonne del &ldquo;Leonardo&rdquo; e successivamente della &ldquo;Voce&rdquo;. G. cita i Principi in una lettera alla cognata Tania del 25 marzo 1929, dove li definisce &laquo;il miglior manuale di psicologia&raquo; (LC 249). Si pu&ograve; dire pertanto che negli articoli giovanili il pragmatismo &egrave; una suggestione positiva: in esso G. trova un alleato contro lo strapotere della cultura ufficiale di stampo positivista. Di questa antica battaglia giovanile si trovano tracce in <a href='http://gramscisource.org/quaderno/1/nota/78' target='_blank' class='link-to-note'>Q 1, 78</a>, nota intitolata Bergson, il materialismo positivistico, il pragmatismo, dove G. fa alcuni estratti da un articolo del filosofo Balbino Giuliano. Nei Q il discorso intorno al pragmatismo acquista per&ograve; un tono e un senso del tutto diversi rispetto a quelli di semplice testimonianza o di ricordo di simpatie nutrite in giovent&ugrave;. In <a href='http://gramscisource.org/quaderno/1/nota/74' target='_blank' class='link-to-note'>Q 1, 74</a> (poi <a href='http://gramscisource.org/quaderno/22/nota/4' target='_blank' class='link-to-note'>Q 22, 4</a>) G. &ndash; prendendo spunto da una polemica di Papini, che aveva contrapposto Stracitt&agrave;, simbolo della dissoluzione dei valori, a &laquo;strapaese dove sono custodite [...] le doti classiche degli italiani&raquo; e dove si esprime il &laquo;fondamento cattolico, [il, ndr] senso religioso del mondo&raquo; &ndash; la definisce nient'altro che &laquo;la spuma saponacea della polemica tra conservatorismo parassitario e le tendenze innovatrici della societ&agrave; italiana&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/4' target='_blank' class='link-to-note'>Q 22, 4</a>, 2151). L'infecondit&agrave; teorica e il parassitismo politico degli intellettuali europei, in particolare italiani, incapaci di misurarsi con le nuove forze storiche ed economiche apparse sulla scena mondiale, sono emblematicamente documentati in due articoli che G. riporta come testimonianza. Il primo (<a href='http://gramscisource.org/quaderno/1/nota/74' target='_blank' class='link-to-note'>Q 1, 74</a>) &egrave; un articolo di Francesco Meriano, di cui G. parla in relazione all'antitesi tra Stracitt&agrave; e Strapaese in campo filosofico: l'opposizione &laquo;tra il volontarismo il pragmatismo l'attivismo identificabile nella Stracitt&agrave; e l'illuminismo il razionalismo lo storicismo identificabile nello strapaese&raquo;. Nel secondo, in <a href='http://gramscisource.org/quaderno/22/nota/4' target='_blank' class='link-to-note'>Q 22, 4</a>, riferendosi a un articolo di Mino Maccari, G. sottolinea come Strapaese divenga il simbolo di una cultura la cui difesa vuole &laquo;impedire che i contatti nocivi, confondendosi con quelli che possono essere benefici, corrompano l'integrit&agrave; della natura e del carattere proprii alla civilt&agrave; italiana, quintessenziata nei secoli, ed oggi anelante ad una sintesi unificatrice&raquo;; e G. aggiunge &laquo;gi&agrave; quintessenziata ma non &ldquo;sintetizzata&rdquo; e &ldquo;unificata&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/4' target='_blank' class='link-to-note'>ivi</a>, 2151). Il problema &egrave; quindi la sintesi tra &ldquo;modernit&agrave;&rdquo; e &ldquo;modernismo&rdquo;, a fronte di una modernizzazione, quella portata avanti dall'industria americana, avvenuta senza la me diazione della modernit&agrave; (europea); questione questa che G. inizia ad affrontare attraverso due interrogativi che si pone a partire dal Q 1. Nel primo egli si chiede: &laquo;si potrebbe dire del pragmatismo americano (James), ci&ograve; che Engels ha detto dell'agnosticismo inglese?&raquo;, aggiungendo: &laquo;mi pare nella prefazione inglese al Passaggio dall'Utopia alla Scienza&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/34' target='_blank' class='link-to-note'>Q 1, 34</a>, 26, Testo B). In quell'opera Engels definisce l'agnosticismo inglese come &laquo;un materialismo che si vergogna&raquo; (Q, AC, 2467-8). Il secondo &egrave; intitolato non casualmente La filosofia americana. G. fa riferimento a un articolo di Bruno Revel, Cronaca di filosofia, di cui una parte era dedicata al libro di Josiah Royce Lineamenti di psicologia, che G. cita come fonte da studiare &laquo;nel quadro della concezione americana della vita&raquo;, allo scopo di capire se e quanta influenza ha avuto su di essa l'hegelismo, espressione della filosofia moderna. Qui G. pone un quesito fondamentale per lo sviluppo successivo del problema: &laquo;pu&ograve; il pensiero moderno diffondersi in America, superando l'empirismo-pragmatismo, senza una fase hegeliana?&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/105' target='_blank' class='link-to-note'>Q 1, 105</a>, 97, Testo B). Intrecciando la risposta a questa domanda con il discorso che G. fa a proposito dei tentativi di &laquo;revisione della filosofia della praxis&raquo; avvenuti nel Novecento &ndash; di cui il pragmatismo &egrave; un rappresentante esemplare &ndash; arriviamo a comprendere il nodo teorico del suo ragionamento. La filosofia della praxis, afferma G. in <a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 421-3 (poi <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1854-64), &laquo;&egrave; stato un momento della cultura moderna: in una certa misura ne ha determinato e fecondato alcune correnti&raquo;; essa, prosegue, &laquo;ha subito una doppia revisione, cio&egrave; ha dato luogo a una doppia combinazione. Da un lato alcuni suoi elementi, esplicitamente o implicitamente, sono stati assorbiti da alcune correnti idealistiche (Croce, Sorel, Bergson ecc., i pragmatisti ecc.); dall'altra i marxisti &ldquo;ufficiali&rdquo;, preoccupati di trovare una &ldquo;filosofia&rdquo; che contenesse il marxismo, l'hanno trovata nelle derivazioni moderne del materialismo filosofico volgare&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 421). In <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a> G. fa un'ulteriore osservazione estremamente interessante per il tema che stiamo trattando: &laquo;Si pu&ograve; osservare, in generale, che le correnti che hanno tentato combinazioni della filosofia della praxis con tendenze idealistiche sono in grandissima parte &lt;di&gt; intellettuali &ldquo;puri&rdquo;, mentre quella che ha costituito l'ortodossia era di personalit&agrave; intellettuali pi&ugrave; spiccatamente dedite all'attivit&agrave; pratica e quindi pi&ugrave; legate (con legami pi&ugrave; o meno estrinseci) alle grandi masse popolari&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1855). Nell'ambito degli intellettuali &laquo;puri&raquo; che hanno &laquo;spezzato&raquo; l'unit&agrave; propria del materialismo storico fra teoria e prassi occorre per G. fare delle distinzioni: ci sono stati movimenti che hanno compiuto una revisione idealistica guidata da un progetto intenzionale ben preciso; essi hanno, &laquo;come elaboratori delle pi&ugrave; estese ideologie delle classi dominanti&raquo;, utilizzato &laquo;il realismo storicista della teoria nuova&raquo; per irrobustire &laquo;le loro concezioni e moderare il soverchio filosofismo speculativo&raquo;; un esempio, aggiunge G., &laquo;&egrave; quello rappresentato dalla riduzione crociana della filosofia della praxis a canone empirico di ricerca storica&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1856). Ma mentre &laquo;l'assorbimento esplicito&raquo; non &egrave; difficile da rintracciare, &laquo;quantunque anche esso debba essere analizzato criticamente&raquo;, &laquo;delicata&raquo; &egrave; la questione relativa agli &laquo;assorbimenti &ldquo;impliciti&rdquo;, non confessati, avvenuti appunto perch&eacute; la filosofia della praxis &egrave; stata un momento della cultura moderna, un'atmosfera diffusa, che ha modificato i vecchi modi di pensare per azioni e reazioni non apparenti e non immediate&raquo;. Per questa ragione, prosegue G., &laquo;lo studio pi&ugrave; importante pare debba essere quello della filosofia bergsoniana e il pragmatismo [per vedere in quanto certe loro posizioni sarebbero inconcepibili senza l'anello storico della filosofia della praxis]&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>ibid.</a>). Si possono cos&igrave; comprendere meglio i due quesiti iniziali del Q 1: se infatti in <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1860 G. definisce la filosofia della praxis &laquo;una filosofia che &egrave; anche una politica e una politica che &egrave; anche una filosofia&raquo;, in quanto &egrave; l'espressione dello &laquo;storicismo moderno&raquo; &ndash; quando anche nella sua forma &laquo;popolare&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1861), che contiene per&ograve; in s&eacute; &laquo;un principio di superamento di questo storicismo&raquo;, mentre il pragmatismo non &egrave; stato contagiato dal &ldquo;germe&rdquo; della filosofia moderna, &egrave; evidente che il pragmatismo americano &egrave; un materialismo inconsapevole (che si vergogna), una forma di empirismo, espressione di un legame rozzo e immediato fra teoria e pratica. Nonostante questa constatazione, G. rifiuta un giudizio liquidatorio sul pragmatismo, inteso come semplice filosofia immediata dell'esperienza, poich&eacute; esso va analizzato criticamente, contestualmente alla struttura politica e sociale da cui emerge. In <a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>Q 17, 22</a>, 1925-6 G. scrive: &laquo;Il &ldquo;pragmatismo&rdquo; (di James, ecc.) non pare possa essere criticato se non si tiene conto del quadro storico anglosassone in cui &egrave; nato e si &egrave; diffuso. Se &egrave; vero che ogni filosofia &egrave; una &ldquo;politica&rdquo; e che ogni filosofo &egrave; essenzialmente un uomo politico, ci&ograve; tanto pi&ugrave; si pu&ograve; dire per il pragmatista che costruisce la filosofia &ldquo;utilitariamente&rdquo; in senso immediato&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>ivi</a>, 1925). Il pragmatismo &egrave; per G. l'espressione della cultura anglosassone, e poi soprattutto della mentalit&agrave; americana, in cui &egrave; evidente la mancanza di separazione tra religione e vita culturale: nei &laquo;paesi anglosassoni&raquo;, scrive G., &laquo;la religione &egrave; molto aderente alla vita culturale di ogni giorno e non &egrave; centralizzata burocraticamente e dogmatizzata intellettualmente&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>ibid.</a>). In ogni caso, prosegue il testo, il pragmatismo evade dalla sfera religiosa positiva e &laquo;tende a creare una morale laica (di tipo non francese) [...] a creare una &ldquo;filosofia popolare&rdquo; superiore al senso comune&raquo;, che &egrave; &laquo;un partito ideologico [immediato] pi&ugrave; che un sistema di filosofia&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>ibid.</a>). Emblematica di questo sistema di vita &egrave; la filosofia di James, di cui G. riporta una frase contenuta in Le varie forme della coscienza religiosa. Studio sulla natura umana: &laquo;il metodo migliore per discutere i punti diversi di qualche teoria &egrave; di cominciare dal mettere in sodo quale differenza pratica risulterebbe dal fatto che l'una o l'altra delle due alternative fosse la vera&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>ibid.</a>). Da questa impostazione si vede per G. &laquo;quale sia l'immediatezza del politicismo filosofico pragmatista&raquo;: mentre infatti il filosofo &laquo;individuale tipo italiano o tedesco, &egrave; legato alla &ldquo;pratica&rdquo; mediatamente (e spesso la mediazione &egrave; una catena di molti anelli), il pragmatismo vi si vuole legare subito e in realt&agrave; appare cos&igrave; che il filosofo tipo italiano o tedesco &egrave; pi&ugrave; &ldquo;pratico&rdquo; del pragmatista che giudica dalla realt&agrave; immediata, spesso volgare, mentre l'altro ha un fine pi&ugrave; alto, pone il bersaglio pi&ugrave; alto e quindi tende a elevare il livello culturale esistente (quando tende, si capisce)&raquo;. Per questa ragione, mentre &laquo;Hegel pu&ograve; essere concepito come il precursore teorico delle rivoluzioni liberali dell'Ottocento, i pragmatisti, tutt'al pi&ugrave;, hanno giovato a creare il movimento del Rotary club o a giustificare tutti i movimenti conservatori e retrivi (a giustificarli di fatto e non solo per distorsione polemica come &egrave; avvenuto per Hegel e lo Stato prussiano)&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>ivi</a>, 1926). In realt&agrave;, per comprendere a fondo la funzione storica e politica del pragmatismo americano occorre superare la posizione di arretramento ideologico tipica dell'intellettuale europeo, che emette sentenze contro lo stile di vita &ldquo;americano&rdquo;, cos&igrave; come bisogna evitare di lanciare proclami contro il dilagare dell'&laquo;uomo-massa&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 861-3) nel mondo contemporaneo, a seguito dei processi di ristrutturazione industriale, legati alla razionalizzazione produttiva, da parte dell'industria americana (fordismo). Il fatto che la cultura europea non sia pi&ugrave; in grado di svolgere una funzione pienamente egemonica motiva per G. le posizioni anti-industrialiste tipiche dell'intellettuale piccolo-borghese europeo. In <a href='http://gramscisource.org/quaderno/22/nota/15' target='_blank' class='link-to-note'>Q 22, 15</a> egli riporta la posizione espressa da Pirandello sulla &laquo;civilt&agrave; americana ed europea&raquo;, apparsa in un'intervista del 14 aprile 1929, nella quale l'autore siciliano aveva affermato con allarme: &laquo;L'americanismo ci sommerge&raquo;. All'interrogativo pirandelliano se l'America abbia una cultura G. risponde che &laquo;il problema non &egrave; se in America esista una nuova civilt&agrave;, una nuova cultura&raquo;, poich&eacute; &laquo;in America non si fa che rimasticare la vecchia cultura europea&raquo;, mentre il problema &egrave; semmai capire &laquo;se l'America, col peso implacabile della sua produzione economica (e cio&egrave; indirettamente) costringer&agrave; o sta costringendo l'Europa a un rivolgimento della sua assise economico-sociale troppo antiquata, che sarebbe avvenuto lo stesso, ma con ritmo lento e che immediatamente si presenta invece come un contraccolpo della &ldquo;prepotenza&rdquo; americana, se cio&egrave; si sta verificando una trasformazione delle basi materiali della civilt&agrave; europea, ci&ograve; che a lungo andare (e non molto lungo, perch&eacute; nel periodo attuale tutto &egrave; pi&ugrave; rapido che nei periodi passati) porter&agrave; a un travolgimento della forma di civilt&agrave; esistente e alla forzata nascita di una nuova civilt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/15' target='_blank' class='link-to-note'>ivi</a>, 2178-9). Quindi per G. &laquo;ci&ograve; che oggi viene chiamato &ldquo;americanismo&rdquo; &egrave; in gran parte la critica preventiva dei vecchi strati che dal possibile nuovo ordine saranno appunto schiacciati e che sono gi&agrave; preda di un'ondata di panico sociale, di dissoluzione, di disperazione, &egrave; un tentativo di reazione incosciente di chi &egrave; impotente a ricostruire e fa leva sugli aspetti negativi del rivolgimento&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/15' target='_blank' class='link-to-note'>ivi</a>, 2179). L'altro luogo dei Q fondamentale nello sviluppo del ragionamento di G. &egrave; <a href='http://gramscisource.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a> (Testo C: <a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>), soprattutto per comprendere come la questione dell'americanismo si leghi al pragmatismo, che essendo espressione dell'assorbimento non critico ed elaborato della filosofia della praxis, quindi movimento di &laquo;revisione idealistico implicito&raquo;, &egrave; la sovrastruttura stessa dell'americanismo: in esso &laquo;l'ideologia nasce dalla fabbrica&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>ivi</a>, 70). In questo nuovo tipo di societ&agrave;, &laquo;che non ha bisogno di tanti intermediari politici e ideologici&raquo; e dove la &laquo;tradizione&raquo; europea, intesa come &laquo;sedimentazioni vischiose delle fasi storiche passate&raquo;, non pesa come una &laquo;cappa di piombo&raquo;, &laquo;la &ldquo;struttura&rdquo; domina pi&ugrave; immediatamente le soprastrutture e queste sono razionalizzate (semplificate e diminuite di numero)&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>ivi</a>, 72), per cui, secondo una variante presente nel Q 22, &laquo;l'assenza della fase europea che anche nel campo economico &egrave; segnata dalla Rivoluzione francese, ha lasciato le masse popolari americane allo stato grezzo&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>, 2140).</p><h2>CHIARA META</h2></body></html>