<html><head><title>Gramsci Dictionary: Metodico</title></head><body><h1>Metodico</h1><p> L'uso forse gramscianamente pi&ugrave; emblematico del termine &laquo;metodico&raquo; si ritrova l&agrave; dove esso &egrave; contrapposto a &laquo;organico&raquo;. Un esempio particolarmente significativo e originale di tale contrapposizione &egrave; dato dal rapporto, qual &egrave; concepito da G., tra Stato in senso stretto e societ&agrave; civile come momenti dello &laquo;Stato integrale&raquo;: &laquo;si specula [...] sulla distinzione tra societ&agrave; politica e societ&agrave; civile e si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e la societ&agrave; politica non deve intervenire nella sua regolamentazione. Ma in realt&agrave; questa distinzione &egrave; puramente metodica, non organica e nella concreta vita storica societ&agrave; politica e societ&agrave; civile sono una stessa cosa&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460). Giova confrontare questo passo con altri nei quali si ritrova la stessa differenza tra ci&ograve; che &egrave; metodico e ci&ograve; che &egrave; organico. &ldquo;Metodologia&rdquo; pu&ograve; essere associato a &ldquo;teoria&rdquo;, a sua volta osservabile in quelle sue tendenze che sono o appaiono pi&ugrave; distaccate dall'immediatezza pratica e/o temporale: &laquo;Ma che cosa potrebbe essere pi&ugrave; &ldquo;disinteressato&rdquo; e f&uuml;r ewig&raquo;?, chiede G., e risponde: &laquo;si tratterebbe, naturalmente, di trattare solo la parte metodologica e puramente teorica dell'argomento&raquo; (LC 56, a Tania, 19 marzo 1927). Un intento teorico &ldquo;disinteressato&rdquo; dovrebbe essere pur sempre storicistico e tutt'altro che metafisico. Se vi &egrave; un &ldquo;metodo&rdquo; metafisico qual &egrave; il suo tratto caratteristico pi&ugrave; saliente? &laquo;In realt&agrave; l'&ldquo;antistoricismo&rdquo; in senso metodico &egrave; nient'altro che un residuo metafisico&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/219' target='_blank' class='link-to-note'>Q 8, 219</a>, 1079). Uno degli errori, si potrebbe dire, di &laquo;origine pratica&raquo; deriva dal non (voler) vedere che le differenziazioni metodico-filosofiche si danno su un piano diverso da quello degli episodi storici contingenti e della &laquo;&ldquo;politica&rdquo; immediata&raquo;. Infatti, se &laquo;nella storia reale il processo dialettico si sminuzza in momenti parziali innumerevoli; l'errore &egrave; di elevare a momento metodico ci&ograve; che &egrave; pura immediatezza, elevando appunto l'ideologia a filosofia&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/6' target='_blank' class='link-to-note'>Q 10 I, 6</a>, 1220-1). &Egrave; impossibile capire se qui la critica di G. (a prima vista analoga a quella di Luk&aacute;cs) si riferisca indirettamente anche a talune tendenze staliniane. Potrebbe riferirsi, piuttosto, alla confusione crociana tra il concetto filosofico di libert&agrave; e l'ideologia liberale ottocentesca (v. LC 574, a Tania, 9 maggio 1932). Altro errore &egrave; quello (visibile soprattutto nello stesso Croce) secondo il quale le distinzioni metodico-filosofiche riguarderebbero soltanto le &ldquo;forme dello spirito&rdquo; e quindi, di fatto, soltanto le diverse attitudini degli intellettuali: &laquo;L'errore metodico pi&ugrave; diffuso mi pare quello di aver cercato questo criterio di distinzione nell'intrinseco delle attivit&agrave; intellettuali e non invece nell'insieme del sistema di rapporti in cui esse (e quindi i gruppi che le impersonano) vengono a trovarsi nel complesso generale dei rapporti sociali&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1516; v. anche il testo di prima stesura in <a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476). &ldquo;Metodico&rdquo; pu&ograve; infine denotare uno specifico intento programmatico (attinente in particolare alla chiarezza dell'esposizione), dichiarato esplicitamente dal filosofo. Ad esempio: &laquo;Elementi della relativa popolarit&agrave; del Croce: a) elemento stilistico-letterario [mancanza di pedanteria e di astruseria], b) elemento filosofico-metodico (unit&agrave; di filosofia e senso comune)&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/0' target='_blank' class='link-to-note'>Q 10 I, 0</a>, 1207). In alcuni passi &laquo;metodo&raquo; &egrave; sinonimo di &laquo;tecnica del pensare&raquo; scientifico o critico e l'idea di progresso &egrave; giudicata inseparabile dal metodo e dalla tecnica cos&igrave; intesi: &laquo;pu&ograve; esistere un artista che non conosce nulla dell'elaborazione tecnica precedente, non si pu&ograve; dire lo stesso nella sfera della scienza e del pensiero, in cui esiste progresso e deve esistere progresso metodico e di tecnica proprio come nelle scienze sperimentali. La quistione che sorge sar&agrave; del posto che questa tecnica deve occupare nel quadro della scienza del pensiero: se si prende l'esempio della dialettica, l'importanza di questo posto apparir&agrave; subito. La dialettica &egrave; anche una tecnica ed &egrave; proprio come tale che trova dif ficolt&agrave; presso molti filosofi ad essere accettata; ma &egrave; anche un nuovo pensiero, una nuova filosofia. Si pu&ograve; staccare il fatto tecnico dal fatto filosofico?&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439). L'espressione &laquo;critica metodologica&raquo;, invece, designa genericamente un'indagine che precorra la problematica marxista: &laquo;Vorrei sapere se esiste una qualche pubblicazione [...] sulle innovazioni che Ricardo ha introdotto nella critica metodologica&raquo; (LC 581, a Tania, 30 maggio 1932). L'aggettivo ha un suo significato diverso quando G. invoca un'ordinata e intelligente disciplina educativa o pedagogica in ambito scolastico. &laquo;Poich&eacute; intendi studiare, posso intendere parecchie cose: che vuoi approfondire un qualche tema specializzato o che vuoi acquistare l'&ldquo;abito scientifico&rdquo;, cio&egrave; studiare per impadronirti della metodologia generale e della scienza epistemologica (senti che parole pedanti)&raquo; (LC 510, a Iulca, 14 novembre 1931). Ancora sui ragazzi da istruire e educare: &laquo;in famiglia e a scuola, si trascura di abituarli al lavoro metodico e disciplinato, pensando che con l'&ldquo;intelligenza&rdquo; supereranno tutte le difficolt&agrave; ecc.&raquo; (LC 230, a Carlo, 31 dicembre 1928). E, in generale, sulla formazione culturale: &laquo;un autodidatta intelligente ma senza disciplina e metodo&raquo; (LC 46, a Tania, 19 febbraio 1927) ha minori capacit&agrave; nel suo applicarsi a diversi compiti professionali, sociali, politici ecc. &laquo;La &ldquo;ripetizione&rdquo; paziente e sistematica &egrave; il principio metodico fondamentale. Ma la ripetizione non meccanica, materiale&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 33).</p><h2>GIUSEPPE PRESTIPINO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Dialettica'>Dialettica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Organico'>Organico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Societ&agrave; civile'>Societ&agrave; civile</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Societ&agrave; politica'>Societ&agrave; politica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Tecnica del pensare'>Tecnica del pensare</a></body></html>