<html><head><title>Gramsci Dictionary: Riforma intellettuale e morale</title></head><body><h1>Riforma intellettuale e morale</h1><p> Questa espressione giunge a G. da una genealogia intellettuale complessa, rapidamente ricostruita in <a href='http://gramscisource.org/quaderno/14/nota/26' target='_blank' class='link-to-note'>Q 14, 26</a>, 1682. Qui G. commenta un testo di Sorel (pubblicato nel la &ldquo;Critica&rdquo; nel 1931) &laquo;che avrebbe dovuto servire di introduzione alla versione italiana del libro di Renan La riforma intellettuale e morale che doveva tradurre Missiroli e pubblicare Laterza&raquo; nel 1915. Analoghi cenni all'origine di questa espressione vengono fatti da G. anche altrove (<a href='http://gramscisource.org/quaderno/3/nota/40' target='_blank' class='link-to-note'>Q 3, 40</a>, 317-8; <a href='http://gramscisource.org/quaderno/9/nota/111' target='_blank' class='link-to-note'>Q 9, 111</a>, 1178; <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1860), e il significato che a prima vista emerge dall'insieme delle occorrenze &egrave; la rivendicazione della necessit&agrave; di una moderna riforma religiosa protestante come antidoto alla scarsa compattezza nazionale e popolare. Nella sua formulazione letterale, questa tesi &egrave; per G. una brillante esercitazione letteraria, mentre l'unico che a suo parere abbia saputo coglierne l'aspetto politicamente vivo e attuale &egrave; stato Sorel. Riprendendo in seconda stesura un complesso testo sulla storia del marxismo (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>) G. vi integra un riferimento da lui in precedenza gi&agrave; fatto (v. <a href='http://gramscisource.org/quaderno/4/nota/44' target='_blank' class='link-to-note'>Q 4, 44</a> e Q 10 II, 41.XIII), ma senza nesso con il tema della riforma intellettuale e morale: &laquo;Sorel [...] ha affermato (in una lettera al Missiroli) che spesso grandi movimenti storici &lt;non&gt; sono rappresentati da una cultura moderna&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1860). Questa ripresa giunge al termine (siamo nel 1934) di una prolungata riflessione, in cui il concetto di riforma intellettuale e morale si &egrave; sempre pi&ugrave; caratterizzato &ndash; alla luce e in collegamento con la filosofia della praxis &ndash; in modo originale rispetto all'accezione tradizionale. Questa originalit&agrave; consiste nella dimensione reale, sociale, &laquo;totalitaria&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/75' target='_blank' class='link-to-note'>Q 4, 75</a>, 515) della riforma, da intendersi come capacit&agrave; di coinvolgere attivamente la totalit&agrave; della popolazione, rendendola protagonista di un grande rivolgimento totale dei rapporti di forze. Parlando di coinvolgimento attivo si fa riferimento a un aspetto legato alla totalitariet&agrave; della riforma, cio&egrave; al fatto che essa non pu&ograve; accettare alcun limite di tipo tradizionale, come &egrave; quello dato dalla divisione della societ&agrave; in ceti dirigenti e ceti subalterni, tra intellettuali e popolo, ma mette in questione tutte queste barriere, e non lo fa solo in sede teorica (limitando la sua applicazione pratica a ristretti ceti dirigenti), ma lo fa praticamente, per l'universalit&agrave; della popolazione. Essa pertanto coincide con un profondo rivolgimento della &laquo;realt&agrave; dei rapporti umani di conoscenza come elemento&raquo; di costruzione di una &laquo;&ldquo;egemonia&rdquo; politica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1245); implica cio&egrave; una completa trasformazione della cultura, delle sue modalit&agrave; di produzione e diffusione. Donde l'importanza dell'osservazione di Sorel, che invita l'intellettuale a dirigere il suo sguardo a ci&ograve; che &egrave; realmente popolare, per cogliervi i segnali del sorgere potenziale di una nuova civilt&agrave;, senza lasciarsi spaventare dalla sua evidente arretratezza rispetto alla raffinata cultura dei ceti dirigenti (in <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1860 G. ricorda il paragone soreliano tra il socialismo e il cristianesimo primitivo), ma anche assumendo piena consapevolezza della sfasatura esistente tra la funzione realmente svolta dai gruppi sociali subalterni e la cultura alla quale partecipano, dunque della necessit&agrave; di uno specifico lavoro per riorganizzare il rapporto tra le due sfere. Oltre alla sua significazione riferita al gruppo di intellettuali sopra ricordati (per cui si rinvia alla voce Riforma), il concetto va pertanto articolato secondo due direttrici differenti, corrispondenti al modo in cui G. affronta il tema della filosofia della praxis nel suo rapporto con &laquo;tutte le filosofie finora esistite&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345): da una parte, il verificarsi storico di riforme intellettuali e morali, sempre parziali, dall'altra la riforma intellettuale e morale proposta dalla filosofia della praxis, che da tutte differisce in quanto capace di sintetizzare organicamente (<a href='http://gramscisource.org/quaderno/8/nota/145' target='_blank' class='link-to-note'>Q 8, 145</a>, 1030) la diffusione estensiva e l'approfondimento critico, il momento &laquo;Riforma&raquo; e il momento &laquo;Rinascimento&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/434' target='_blank' class='link-to-note'>Q 7, 434</a>). Sul primo versante, riforme intellettuali e morali sono state la Riforma protestante e &laquo;l'illuminismo &ldquo;politico&rdquo; francese&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 423; v. anche il pi&ugrave; ricco Testo C, <a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1859), ma anche l'idealismo moderno: &laquo;le teorie idealistiche sono il pi&ugrave; grande tentativo di riforma morale e intellettuale che si sia verificato nella storia per eliminare la religione dal campo della civilt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/215' target='_blank' class='link-to-note'>Q 8, 215</a>, 1076), e precisamente di ci&ograve; &egrave; erede la filosofia della praxis: dell'idea &laquo;che l'uomo moderno pu&ograve; e deve vivere senza religione&raquo; (LC 4467, a Tatiana, 17 agosto 1931). G. individua per&ograve; subito il limite di questo movimento nella &laquo;contraddizione creata dagli intellettuali che [...] sono giunti all'ateismo e a &ldquo;vivere senza religione&rdquo; attraverso la scienza o la filosofia, ma sostengono che la religione &egrave; necessaria per la organizzazione sociale&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/111' target='_blank' class='link-to-note'>Q 8, 111</a>, 1007). Gi&agrave; nel Q 4 questa critica &egrave; formulata con chiarezza: &laquo;Riforma luterana &ndash; calvinismo inglese &ndash; in Francia razionalismo settecentesco e pensiero politico concreto (azione di massa). In Italia non c'&egrave; mai stata una riforma intellettuale e morale che coinvolgesse le masse popolari. Rinascimento, filosofia francese del 700, filosofia tedesca dell'800 sono riforme che toccano solo le classi alte e spesso solo gli intellettuali: l'idealismo moderno, nella forma crociana, &egrave; una riforma indubbiamente, ed ha avuto una certa efficacia, ma non ha toccato masse notevoli e si &egrave; disgregato alla prima controoffensiva. Il materialismo storico perci&ograve; avr&agrave; o potr&agrave; avere questa funzione non solo totalitaria come concezione del mondo, ma totalitaria in quanto investir&agrave; tutta la societ&agrave; fin dalle sue pi&ugrave; profonde radici&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/75' target='_blank' class='link-to-note'>Q 4, 75</a>, 515). La critica a Croce &egrave; approfondita in <a href='http://gramscisource.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 852: &laquo;di fronte alla nuova Riforma intellettuale e morale rappresentata dal materialismo storico, si ritrova nella stessa posizione di Erasmo di fronte a Lutero&raquo;. Croce &egrave; dunque un filosofo costretto sulla difensiva, e questo giudizio prelude direttamente all'annunzio di un &laquo;Anticroce&raquo; in <a href='http://gramscisource.org/quaderno/8/nota/235' target='_blank' class='link-to-note'>Q 8, 235</a>, 1088. Come si vede, il carattere totalitario del materialismo storico sta in ci&ograve;, che esso, come detto, infrange qualsiasi barriera, anzitutto quella che pone come alternative la diffusione di massa e la profondit&agrave; critica, sottoponendo tutti questi limiti apparentemente inaggirabili a una critica che potr&agrave; essere efficace (si noti: &laquo;avr&agrave; o potr&agrave; avere&raquo;) in quanto sappia farsi critica pratica di massa. In effetti, G. utilizza &ldquo;riforma intellettuale e morale&rdquo;, &ldquo;rivoluzione culturale&rdquo; e &ldquo;rivoluzione popolare&rdquo; (<a href='http://gramscisource.org/quaderno/17/nota/38' target='_blank' class='link-to-note'>Q 17, 38</a>, 1941) come sinonimi, a intendere il rivolgimento del rapporto tra funzione sociale e cultura: &laquo;compito degli intellettuali &egrave; quello di determinare e organizzare la rivoluzione culturale, cio&egrave; di adeguare la cultura alla funzione pratica&raquo;, scrive in <a href='http://gramscisource.org/quaderno/8/nota/171' target='_blank' class='link-to-note'>Q 8, 171</a>, 1044 (novembre 1931; nel Testo C, <a href='http://gramscisource.org/quaderno/11/nota/16' target='_blank' class='link-to-note'>Q 11, 16</a>, 1407, l'espressione &egrave; sostituita con &laquo;riforma intellettuale e morale&raquo;). Questa idea dell'&ldquo;adeguamento&rdquo; &egrave; il passaggio decisivo verso una riformulazione originale. Essa &egrave; infatti subito seguita (gennaio-febbraio 1932) dal famoso testo sul &laquo;moderno Principe&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 953), in cui G. fissa tutti i punti essenziali del problema: &laquo;la quistione di una riforma intellettuale e morale, cio&egrave; la quistione religiosa o di una concezione del mondo&raquo;, &egrave; parte essenziale del &laquo;moderno Principe&raquo;, in quanto solo riorganizzando la disgregata filosofia del senso comune in una concezione coerente sar&agrave; possibile unificare realmente la volont&agrave; dispersa delle masse (la &laquo;riforma intellettuale e morale [...] &egrave; il terreno per un ulteriore sviluppo della volont&agrave; collettiva nazionale popolare nel terreno di una forma compiuta e totale di civilt&agrave; moderna&raquo;). Ma l'aspetto culturale e quello economico della riforma non possono che essere identici: &laquo;il programma di riforma economica &egrave; il modo concreto con cui si presenta ogni riforma intellettuale e morale&raquo;, in quanto la cultura, come detto, &egrave; l'egemonia in quanto organizzazione dei &laquo;rapporti umani di conoscenza&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1245).</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Marxismo'>Marxismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo storico'>Materialismo storico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Missiroli, Mario'>Missiroli, Mario</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Moderno Principe'>Moderno Principe</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma'>Riforma</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma economica'>Riforma economica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Sorel, Georges'>Sorel, Georges</a></body></html>