<html><head><title>Gramsci Dictionary: Quistione dei giovani</title></head><body><p> G. &ndash; scrivendo alla moglie Giulia il 16 gennaio 1933 a proposito del figlio maggiore Giuliano &ndash; mostra di condividere almeno una tesi di Cesare Lombroso, relativa a due diverse fasi dell'essere giovani: &laquo;Il Lombroso distingue nella sua vita giovanile l'epoca in cui si accorse del suo esistere come persona fisica e quella in cui si accorse della sua persona psichica (a 16 anni) e mi pare che la distinzione sia giusta e che abbia la sua importanza&raquo; (LC 668). In una lettera al fratello Carlo egli si era posto tre anni prima (la lettera &egrave; del 25 agosto 1930), sotto il profilo educativo e guardando alla formazione del carattere o della disciplina fisico-psichica, il problema di una cesura tra due et&agrave; giovanili, &laquo;prima e dopo la pubert&agrave;&raquo;, scrivendo: &laquo;Prima della pubert&agrave; la personalit&agrave; del ragazzo non si &egrave; ancora formata ed &egrave; pi&ugrave; facile guidare la sua vita e fargli acquistare determinate abitudini di ordine, di disciplina, di lavoro: dopo la pubert&agrave; la personalit&agrave; si forma in modo impetuoso e ogni intervento estraneo diventa odioso, tirannico, insopportabile&raquo; (LC 351). &Egrave; nel primo periodo, per G., che l'educatore deve intervenire, al contrario di quanto di solito avviene: &laquo;Perch&eacute; non occuparsi del ragazzo nel primo periodo, invece? Sembra poco, ma l'abitudine di star seduti a tavolino 5-8 ore al giorno &egrave; una cosa importante, che si pu&ograve; far acquistare con le buone fino ai 14 anni, ma in seguito non si pu&ograve; pi&ugrave;. Per le donne mi pare sia lo stesso, e forse peggio, perch&eacute; la pubert&agrave; &egrave; una crisi molto pi&ugrave; grave e complessa che negli uomini: con la vita moderna e la relativa libert&agrave; delle ragazze, la quistione &egrave; ancora aggravata&raquo; (ivi, 352). Sulle maggiori difficolt&agrave; create dall'organizzazione scolastica per le ragazze egli nota inoltre: &laquo;oggi nel nostro paese all'attivit&agrave; femminile sono fatte condizioni molto sfavorevoli fin dalle prime scuole, come per esempio l'esclusione delle giovinette da molte borse di studio ecc. per cui &egrave; necessario nella concorrenza che le donne abbiano qualit&agrave; superiori a quelle domandate ai maschi e una maggior dose di tenacia e di perseveranza&raquo; (LC 418, a Teresina, 4 maggio 1931). Non si possono ignorare, d'altra parte, i mutamenti dei modelli (o delle mode) che intervengono per un certo spirito di imitazione caratteristico in una cospicua parte del mondo giovanile: &laquo;Ora &egrave; impossibile immaginare che la ripetizione continuata dei gesti fisici che i negri fanno intorno ai loro feticci danzando, che l'avere sempre nelle orecchie il ritmo sincopato degli jazz-bands, rimangano senza risultati ideologici&raquo;. E G. osserva al riguardo: &laquo;Si tratta di un fenomeno enormemente diffuso, che tocca milioni e milioni di persone, specialmente giovani&raquo; (LC 162, a Tania, 27 febbraio 1928). Si pone cos&igrave;, implicitamente, il tema di una &laquo;quistione giovanile&raquo; e nei Q il tema viene affrontato esplicitamente. In <a href='http://dl.gramsciproject.org/quaderno/1/nota/127' target='_blank' class='link-to-note'>Q 1, 127</a>, 115-6, sotto il titolo La quistione dei giovani, G.  considera particolarmente importanti, tra le &laquo;molte &ldquo;quistioni&rdquo; dei giovani&raquo;, queste due: &laquo;1&deg;) La generazione &ldquo;anziana&rdquo; compie sempre l'educazione dei &ldquo;giovani&rdquo;; ci sar&agrave; conflitto, discordia ecc. ma si tratta di fenomeni superficiali, inerenti a ogni opera educativa e di raffrenamento, almeno che non si tratti di interferenze di classe, cio&egrave; i &ldquo;giovani&rdquo; (o una parte cospicua di essi) della classe dirigente (intesa nel senso pi&ugrave; largo, non solo economico, ma politico-morale) si ribellano e passano alla classe progressiva che &egrave; diventata storicamente capace di prendere il potere: ma in questo caso si tratta di &ldquo;giovani&rdquo; che dalla direzione degli &ldquo;anziani&rdquo; di una classe passano alla direzione degli &ldquo;anziani&rdquo; di un'altra classe: in ogni caso rimane la subordinazione reale dei &ldquo;giovani&rdquo; agli &ldquo;anziani&rdquo; come generazione, pur con le differenze di temperamento e di vivacit&agrave; su ricordate; 2&deg;) Quando il fenomeno assume un carattere cosiddetto &ldquo;nazionale&rdquo;, cio&egrave; non appare apertamente l'interferenza di classe, allora la quistione si complica e diventa caotica. I &ldquo;giovani&rdquo; sono in istato di ribellione permanente, perch&eacute; persistono le cause profonde di essa, senza che ne sia permessa l'analisi, la critica e il superamento (non concettuale e astratto, ma storico e reale); gli &ldquo;anziani&rdquo; dominano di fatto, ma... &ldquo;apr&egrave;s moi le d&eacute;luge&rdquo;, non riescono a educare i giovani, a prepararli alla successione. Perch&eacute;? Ci&ograve; significa che esistono tutte le condizioni perch&eacute; gli &ldquo;anziani&rdquo; di un'altra classe debbano dirigere questi giovani, senza che possano farlo&raquo;. In questo brano, dove i termini &ldquo;giovani&rdquo; e &ldquo;anziani&rdquo; ricorrono quasi sempre virgolettati, la &laquo;quistione dei giovani&raquo; &egrave; dunque riportata al tema del rapporto tra le classi e all'efficacia della trasmissione del consenso. Allo stesso passo e, pi&ugrave; ancora, ad alcune considerazioni proprio sulla crisi di consenso, che si acutizza quando &laquo;il vecchio muore e il nuovo non pu&ograve; nascere&raquo;, fa esplicito riferimento G. laddove (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311) accenna ancora alla &laquo;cos&igrave; detta &ldquo;quistione dei giovani&rdquo; determinata dalla &ldquo;crisi di autorit&agrave;&rdquo; delle vecchie generazioni dirigenti e dal meccanico impedimento posto a chi potrebbe dirigere di svolgere la sua missione&raquo; (&ldquo;meccanico&rdquo; significa qui &ldquo;coercitivo&rdquo;); ma &laquo;una rottura cos&igrave; grave tra masse popolari e ideologie dominanti come quella che si &egrave; verificata nel dopoguerra, pu&ograve; essere &ldquo;guarita&rdquo; col puro esercizio della forza che impedisce a nuove ideologie di imporsi?&raquo;.</p></body></html>