<html><head><title>Gramsci Dictionary: Distruzione-creazione</title></head><body><h1>Distruzione-creazione</h1><p> G. parla di &laquo;distruzione&raquo; e &laquo;creazione&raquo; in riferimento a due temi in particolare: nascita d'un nuovo mondo storico e di una nuova concezione del mondo. In <a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460 G. scrive che entro l'equilibrio storico vi sono molteplici tappe nello sviluppo dei rapporti di forza che conducono alle rotture rivoluzionarie: ma se ne mancasse alcuna, vi sarebbe o &laquo;la vittoria della vecchia societ&agrave; che si assicura un periodo di &ldquo;respiro&rdquo; distruggendo fisicamente l'&eacute;lite avversaria [...] oppure anche la distruzione reciproca delle forze in conflitto&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>ibid.</a>). G. critica le posizioni &ldquo;bakuniane&rdquo; dei contadini nullatenenti che mitizzano la &laquo;&ldquo;pandistruzione&rdquo;&raquo; creatrice (<a href='http://gramscisource.org/quaderno/8/nota/35' target='_blank' class='link-to-note'>Q 8, 35</a>, 962) e le tendenze economiciste per cui &laquo;l'intervento della volont&agrave; &egrave; utile per la distruzione, non per la ricostruzione&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1612). G. polemizza con il concetto romantico e metafisico dell'innovatore inteso come &laquo;chi vuol distruggere tutto l'esistente, senza curarsi di ci&ograve; che avverr&agrave; poi&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/67' target='_blank' class='link-to-note'>Q 14, 67</a>, 1726): la distruzione &egrave; in tal senso concepita &laquo;meccanicamente&raquo; e &laquo;non come distruzione-ricostruzione&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/67' target='_blank' class='link-to-note'>ibid.</a>). Per altro verso, &egrave; sempre pi&ugrave; diffusa e banalizzata l'affermazione per cui &laquo;&ldquo;non si pu&ograve; distruggere, senza creare&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/30' target='_blank' class='link-to-note'>Q 6, 30</a>, 708): in realt&agrave;, distruggere &egrave; tanto difficile quanto creare poich&eacute; &laquo;si tratta di distruggere &ldquo;rapporti&rdquo; invisibili, impalpabili, anche se si nascondono nelle cose materiali. &Egrave; distruttore-creatore chi distrugge il vecchio per mettere alla luce, fare affiorare il nuovo che &egrave; divenuto &ldquo;necessario&rdquo; e urge implacabilmente al limitare della storia&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/30' target='_blank' class='link-to-note'>ibid.</a>). G. ricorda che la &laquo;grande politica&raquo; &egrave; connessa &laquo;con la lotta per la distruzione, la difesa, la conservazione di determinate strutture organiche economico-sociali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/5' target='_blank' class='link-to-note'>Q 13, 5</a>, 1564). Secondo G. un centro omogeneo di cultura deve svolgere un lavoro educativo su &laquo;una determinata base storica&raquo;, tanto attraverso &laquo;la distruzione del vecchio&raquo; quanto con la dimostrazione positiva (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 34). Egli afferma che &laquo;non pu&ograve; esistere distruzione, negazione senza una implicita costruzione, affermazione, e non in senso &ldquo;metafisico&rdquo;, ma praticamente, cio&egrave; politicamente, come programma di partito&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1557). In <a href='http://gramscisource.org/quaderno/8/nota/196' target='_blank' class='link-to-note'>Q 8, 196</a>, 1059 G. scrive che ci&ograve; che importa &egrave; la confutazione dell'insieme di opinioni che sono divenute forza sociale: con ci&ograve; non si sar&agrave; &laquo;&ldquo;distrutto&rdquo; l'elemento e la forza sociale corrispondente&raquo;, ma si sar&agrave; &laquo;contribuito: 1) a mantenere nella propria parte lo spirito di scissione e di distinzione; 2) a creare il terreno perch&eacute; la propria parte assorba e vivifichi una propria dottrina originale, corrispondente alle proprie condizioni di vita&raquo;.</p><h2>MANUELA AUSILIO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concezione del mondo'>Concezione del mondo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Dialettica'>Dialettica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Spirito di scissione'>Spirito di scissione</a></body></html>