<html><head><title>Gramsci Dictionary: Donna</title></head><body><h1>Donna</h1><p> &laquo;Le cocottes potenziali non possono comprendere il dramma di Nora Helmar. Lo possono comprendere, perch&eacute; lo vivono quotidianamente, le donne del proletariato, le donne che lavorano, quelle che producono qualcosa di pi&ugrave; che non siano i pezzi d'umanit&agrave; nuova e i brividi voluttuosi del piacere sessuale&raquo; (La morale e il costume, 22 marzo 1917, in CF 888-91). La mancanza di autonomia delle donne nel tempo della societ&agrave; di massa e dell'industrializzazione &egrave; presente a G. fin dagli anni Dieci. E fin da allora l'idea di G. &egrave; che il mutamento di tale condizione sia legato indissolubilmente al sorgere della societ&agrave; nuova, in cui le donne siano partecipi pienamente del processo produttivo, ossia del lavoro industriale. Il connubio tra lotta di classe ed emancipazione femminile era stato anche alla base del supporto offerto da G. alle comuniste organizzatrici della prima conferenza femminile nel 1922. Per questa ragione G. imposta fin dall'inizio il problema nei Q mettendo al centro il modo in cui le donne partecipano al processo produttivo e alla dimensione pubblica. La loro &laquo;scarsa occupazione [...] nei lavori produttivi&raquo; &egrave; stata uno dei fattori che ha contribuito a rendere &laquo;la composizione della popolazione italiana &ldquo;malsana&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 71), e la loro seppure marginale partecipazione alla causa risorgimentale &egrave; vista da G. come un indicatore positivo di progresso, perch&eacute; &laquo;ogni movimento storico innovatore &egrave; maturo solo in quanto vi partecipano non solo i vecchi ma i giovani e i maturi e le donne, cosicch&eacute; esso ha perfino un riflesso nella fanciullezza&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/65' target='_blank' class='link-to-note'>Q 7, 65</a>, 903). Ma superficialit&agrave;, vanit&agrave; e frivolezza sono per G. caratteristiche proprie delle donne, almeno storicamente parlando. E tali caratteristiche condizionano sia nei ceti pi&ugrave; ricchi che nelle classi lavoratrici la possibilit&agrave; del reale raggiungimento di una societ&agrave; nuova, fondata sul lavoro e liberata da forme di disordine sessuale e di libertinismo: per quanto riguarda il ceto capitalista, in particolare americano, &laquo;l'uomo-industriale continua a lavorare anche se miliardario&raquo;, ma sua moglie e le sue figlie diventano sempre pi&ugrave; &laquo;&ldquo;mammiferi di lusso&rdquo; [...] Le donne, oziose, viaggiano, attraversano continuamente l'oceano&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2169). Per ci&ograve; che concerne la classe operaia, G. sostiene che la crisi di libertinismo che regolarmente segue le fasi storiche di compressione &laquo;non tocca altro che superficialmente le masse lavoratrici o le tocca indirettamente perch&eacute; deprava le loro donne&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2162). Consegue da queste considerazioni, che inscrivono l'intero ragionamento sulla condizione delle donne nell'orizzonte di Americanismo e fordismo, la necessit&agrave; di un superamento dell'&laquo;ideale &ldquo;estetico&raquo; della donna che &laquo;oscilla tra la concezione di &ldquo;fattrice&rdquo; e di &ldquo;ninnolo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2148). &laquo;La quistione etico-civile pi&ugrave; importante legata alla quistione sessuale &egrave; quella della formazione di una nuova personalit&agrave; femminile: finch&eacute; la donna non avr&agrave; raggiunto non solo una reale indipendenza di fronte all'uomo, ma anche un nuovo modo di concepire se stessa e la sua parte nei rapporti sessuali, la quistione sessuale rimarr&agrave; ricca di caratteri morbosi e occorrer&agrave; esser cauti in ogni innovazione legislativa&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>ivi</a>, 2149-50). L'invito alla cautela legislativa si colloca in una situazione in cui le donne, pur esercitando una certa influenza in alcuni aspetti della diffusione culturale popolare, ad esempio l'acquisto di riviste e giornali per la famiglia, a partire dal loro interesse per i romanzi d'appendice (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>Q 21, 5</a>, 2115), restano tuttavia per G. una &laquo;parte inorganizzabile dell'opinione pubblica&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/103' target='_blank' class='link-to-note'>Q 7, 103</a>, 929). Tale circostanza solleva in G. perplessit&agrave; rispetto alla legislazione anglosassone che non solo concede il voto alle don ne, ma &egrave; loro favorevole in &laquo;tutta una serie di conflitti &ldquo;sentimentali&rdquo; o pseudo sentimentali&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/9' target='_blank' class='link-to-note'>Q 22, 9</a>, 2160). La donna nuova, infatti, per G. sar&agrave; proprio quella che avr&agrave; superato tanto inutile &laquo;romanticismo deteriore&raquo; (LC 558, a Tania, 4 aprile 1932) in un processo di autoeducazione che l'avr&agrave; condotta a uno stile sobrio, come si richiede a un modello produttivo razionale, e che avr&agrave; superato il bigottismo di una religiosit&agrave; superstiziosa che all'oggi ne fa ancora uno dei soggetti frenanti del processo storico (<a href='http://gramscisource.org/quaderno/14/nota/55' target='_blank' class='link-to-note'>Q 14, 55</a>, 1714). Per G. la storia delle donne, pur avendo talune specificit&agrave;, non pu&ograve; e non deve essere collocata al di fuori o in conflitto con la storia della classe lavoratrice, in particolare non pu&ograve; essere pensata con obiettivi diversi. &laquo;La quistione dell'importanza delle donne nella storia romana &egrave; simile a quella dei gruppi subalterni, ma fino a un certo punto; il &ldquo;maschilismo&rdquo; pu&ograve; solo in un certo senso essere paragonato a un dominio di classe, esso ha quindi pi&ugrave; importanza per la storia dei costumi che per la storia politica e sociale&raquo; (<a href='http://gramscisource.org/quaderno/25/nota/4' target='_blank' class='link-to-note'>Q 25, 4</a>, 2286). G. nota a questo proposito anche la contraddizione nel Cinquecento fra &laquo;il modo di concepire la donna in generale [...] e il modo di trattar la donna in particolare, cio&egrave; la donna del popolo&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/91' target='_blank' class='link-to-note'>Q 5, 91</a>, 624). Tuttavia, nonostante le osservazioni contro i luoghi comuni nei confronti delle donne, che ravvisa anche nella tradizione letteraria pi&ugrave; autorevole (Manzoni, ma non, ad esempio, Machiavelli), G. non opera una reale cesura rispetto a tale tradizione. Il lemma &egrave; presente in vario modo nelle LC. Le occorrenze sono qui relative all'ambito biografico e affettivo, ma non manca una generalizzazione astratta della donna e delle donne che fa riferimento con toni accesamente paternalistici a caratteri tipici, che G. riscontra di volta in volta nelle interlocutrici epistolari o in persone nominate nelle lettere. Fragilit&agrave; di nervi, debolezza nel mantenimento dei propositi, mancanza di saldezza della volont&agrave;, vanit&agrave;, superficialit&agrave; si confermano le caratteristiche che pi&ugrave; frequentemente G. attribuisce alle donne. Ma alle donne G. riconosce anche un genere di forza, che si incarna soprattutto nella madre Peppina, quasi sempre nominata accanto a parole come &laquo;forte&raquo;, &laquo;forza&raquo;: si tratta per&ograve; di una forza ancestrale, che lambisce l'istintualit&agrave; animale. Pur rimarcando una differenza tra le donne arcaiche della Sardegna (&laquo;brutte e ventrute&raquo;) e quelle dell'universo familiare moscovita (&laquo;intellettuali&raquo;, &laquo;ipersensibili&raquo;), G. opera forme di generalizzazione e tipizzazione universali; scrive cos&igrave; alla cognata Tania: &laquo;tu, come tutte le donne in generale, hai molta immaginazione e poca fantasia e ancora, l'immaginazione in te (come nelle donne in generale) lavora in un solo senso, nel senso che io chiamerei (ti vedo fare un salto)... protettore degli animali, vegetariano, infermieristico: le donne sono liriche (per elevarci un po') ma non sono drammatiche. Immaginano la vita degli altri (anche dei figli) dal solo punto di vista del dolore animale, ma non sanno ricreare con la fantasia un'altra vita altrui, nel suo complesso, in tutti i suoi aspetti&raquo; (LC 79, 25 aprile 1927). E a Giulia: &laquo;Ho letto con interesse le tue osservazioni sullo specchio e su Julik che ama guardarsi, ma il mio interesse fu cagionato da ci&ograve; che il tuo ragionamento &egrave; ingenuamente e candidamente &ldquo;donnesco&rdquo;. Proprio la quintessenza della femminilit&agrave;. Perch&eacute; vedere nello specchio solo un mezzo di narcisismo &egrave; solo proprio delle donne&raquo; (LC 643, 28 novembre 1932).</p><h2>LEA DURANTE</h2></body></html>