<html><head><title>Gramsci Dictionary: Uomo massa</title></head><body><h1>Uomo massa</h1><p> La nota <a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 861-3 (Testo B) &egrave; intitolata L'uomo-individuo e l'uomo-massa. L'argomentazione concerne la transizione da una societ&agrave; nella quale &laquo;la standardizzazione del modo di pensare e di operare&raquo; degli individui avveniva &laquo;sotto forma della direzione carismatica, [...] cio&egrave; si otteneva una volont&agrave; collettiva sotto l'impulso e la suggestione immediata di un &ldquo;eroe&rdquo;, di un uomo rappresentativo&raquo;, a quella odierna nella quale &laquo;l'uomo-collettivo [...] si forma invece essenzialmente dal basso in alto, sulla base della posizione occupata dalla collettivit&agrave; nel mondo della produzione&raquo;. G. sottolinea come &laquo;la base economica dell'uomo-collettivo&raquo; siano oggi &laquo;grandi fabbriche, taylorizzazione, razionalizzazione ecc.&raquo;. Nella nota l'espressione &laquo;uomo-massa&raquo; ricorre solo nel titolo e, in tutti i Q, compare un'altra sola volta, nel fondamentale <a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1376, ove G. osserva che &laquo;si &egrave; conformisti di un qualche conformismo, si &egrave; sempre uomini-massa o uomini-collettivi&raquo;, e continua: &laquo;La quistione &egrave; questa: di che tipo storico &egrave; il conformismo, l'uomo-massa di cui si fa parte?&raquo;. Si tratta di una domanda cruciale, perch&eacute; prefigura la possibilit&agrave; del passaggio da una concezione del mondo &laquo;occasionale e disgregata&raquo;, per la quale &laquo;si appartiene simultaneamente a una molteplicit&agrave; di uomini-massa&raquo;, a &laquo;una filosofia avvenire quale sar&agrave; propria del genere umano unificato mondialmente&raquo;. Anche nella citata nota del Q 7 G. osserva che &laquo;il conformismo &egrave; sempre esistito: si tratta oggi di lotta tra &ldquo;due conformismi&rdquo; cio&egrave; di una lotta di egemonia, di una crisi della societ&agrave; civile&raquo;. La situazione &egrave; drammatica e dilemmatica. Si va da una realt&agrave; di massa amorfa e incoerente, descrivibile con la metafora di &laquo;una moltitudine durante un acquazzone sotto una tettoia&raquo;, che pu&ograve; preannunciare un &laquo;disastro degli individui&raquo;, a una individualit&agrave;-socialit&agrave; matura, ricca del &laquo;contemperamento armonioso di tutte le facolt&agrave; intellettuali e pratiche&raquo;, come quella che viene simbolizzata dal &laquo;tipo moderno di Leonardo da Vinci divenuto uomo-massa o uomo collettivo pur mantenendo la sua forte personalit&agrave; e originalit&agrave; individuale&raquo; (LC 601, a Giulia, 1&deg; ottobre 1932).</p><h2>GIORGIO BARATTA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concezione del mondo'>Concezione del mondo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Conformismo'>Conformismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Leonardo da Vinci'>Leonardo da Vinci</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Moltitudine'>Moltitudine</a></body></html>