<html><head><title>Gramsci Dictionary: Dover essere</title></head><body><p> In <a href='http://dl.gramsciproject.org/quaderno/13/nota/16' target='_blank' class='link-to-note'>Q 13, 16</a>, 1577-8 (&egrave; la ripresa di un Testo A: <a href='http://dl.gramsciproject.org/quaderno/8/nota/84' target='_blank' class='link-to-note'>Q 8, 84</a>, 990-1) si trova la riflessione sul &laquo;dover essere&raquo;, a partire dal confronto fra Guicciardini e Machiavelli, come era stata proposta da Paolo Treves, il quale aveva commesso l'errore &ndash; secondo G. &ndash; di non distinguere chiaramente fra politica e diplomazia. Nella politica la volont&agrave; ha infatti maggior peso che nella diplomazia. La diplomazia tende a conservare l'equilibrio che si &egrave; venuto a creare a seguito dello scontro fra le politiche di differenti Stati; non &egrave; creativa, tende alla conservazione dei rapporti di forza esistenti. Il politico &ndash; e Machiavelli &egrave; un politico e non un mero scienziato &ndash; invece vuole creare nuovi rapporti di forza ed &egrave; quindi portato a occuparsi del dover essere, anche se non in senso moralistico. Ci&ograve; vuol dire che non nascer&agrave; dai propri desideri o dalla pura testimonianza morale, ma dalla realt&agrave; effettuale intesa come rapporto di forze non statico, bens&igrave; in continuo movimento. Allora la realt&agrave; non sar&agrave; qualcosa di immodificabile, ma il campo di forze realmente esistenti e operanti, sulle quali far leva per spostare gli equilibri, dopo aver opportunamente conosciuto e analizzato quelli attuali. Il dover essere &egrave; quindi concretezza, &laquo;&egrave; la sola interpretazione realistica e storicistica della realt&agrave;, &egrave; sola storia e filosofia in atto, sola politica&raquo;. Il realismo gramsciano nasce dalla consapevolezza che la politica &egrave; l'attivit&agrave; umana centrale, al di fuori della quale non pu&ograve; esistere salvezza o riconciliazione, nemmeno come superamento della politica stessa, n&eacute; tanto meno come esito di una rivoluzione compiuta. Sta proprio nell'affermazione che la politica &egrave; l'unico campo dell'agire umano, non esiste alcun oltre, nemmeno quello del compimento rivoluzionario, e il dover essere non &egrave; quindi aspirazione all'oltre, ma mutamento dei rapporti di forza esistenti.</p></body></html>