<html><head><title>Gramsci Dictionary: Filosofo e filosofo democratico</title></head><body><h1>Filosofo e filosofo democratico</h1><p> L'analisi della figura del &laquo;filosofo &ldquo;professionale o tradizionale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1245) &egrave; nei Q strettamente collegata sia alla ridefinizione gramsciana del concetto di filosofia in termini storicistici e realistici, sia alla sua analisi degli intellettuali &ldquo;tradizionali&rdquo; e &ldquo;organici&rdquo;. G. eredita e specifica in maniera critica il principio crociano &laquo;&ldquo;ogni uomo &egrave; un filosofo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/173' target='_blank' class='link-to-note'>Q 8, 173</a>, 1045), ma vi aggiunge che &laquo;ogni filosofo &egrave; essenzialmente un uomo politico&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/22' target='_blank' class='link-to-note'>Q 17, 22</a>, 1925), nella misura in cui contribuisce all'organizzazione delle relazioni sociali. Per G. la figura tradizionale del filosofo come pensatore coerente o &ldquo;genio&rdquo; filosofico individuale (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1378) ha funzionato come istanza di unificazione spirituale per le filosofie del passato, da intendersi come &laquo;l'espressione delle contraddizioni intime della societ&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471). Tuttavia tali filosofie non furono &laquo;l'espressione cosciente di queste contraddizioni&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ibid.</a>). &laquo;Ogni filosofo&raquo; tradizionale perci&ograve; &laquo;&egrave; e non pu&ograve; non essere convinto di esprimere l'unit&agrave; dello spirito umano, cio&egrave; l'unit&agrave; della storia e della natura&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ibid.</a>). Come espressione dell'unit&agrave; dello spirito umano, sostiene G., la figura del filosofo &egrave; strettamente collegata alla nozione &ldquo;cattolica&rdquo; di natura umana statica (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1344-5). Hegel, a parere di G., rappresenta un momento di svolta nella storia della filosofia perch&eacute; &laquo;pur nella forma di &ldquo;romanzo filosofico&rdquo;, si riesce a comprendere cos'&egrave; la realt&agrave;, cio&egrave; si ha, in un solo sistema e in un solo filosofo, quella coscienza delle contraddizioni che prima era data dall'insieme dei sistemi, dall'insieme dei filosofi, in lotta tra loro, in contraddizione tra loro&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471). Tuttavia l'hegelismo si ferm&ograve; al momento di comprensione di tali contraddizioni; non progred&igrave; fino a porre il filosofo, &laquo;individualmente inteso o inteso come intero gruppo sociale&raquo;, come un &laquo;elemento della contraddizione&raquo; e a elevare &laquo;questo elemento a principio politico e d'azione&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>ibid.</a>; nel Testo C, <a href='http://gramscisource.org/quaderno/11/nota/62' target='_blank' class='link-to-note'>Q 11, 62</a>, 1487, &laquo;principio di conoscenza e quindi di azione&raquo;), come fa invece la filosofia della praxis. G. critica la formulazione di Croce &laquo;&ldquo;ogni uomo &egrave; un filosofo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/173' target='_blank' class='link-to-note'>Q 8, 173</a>, 1045) per la sua natura acritica: anzitutto perch&eacute; essa si focalizza su quegli elementi &ldquo;filosofici&rdquo; gi&agrave; presenti nel senso comune e non pone la questione del significato storico concreto di questa concordanza apparente tra filosofia e senso comune; in secondo luogo perch&eacute;, nel suo stesso pensiero, Croce pone dei limiti al significato di tale proposizione attraverso una netta separazione tra filosofia e ideologia. G., al contrario, insiste sul fatto che il darsi della relazione tra filosofia e senso comune deve essere studiato criticamente, ossia nei termini della diffusione di filosofie particolari per mezzo di progetti egemonici di determinati gruppi sociali. G. inoltre ridefinisce la distinzione tra filosofia e ideologia in termini politici: &laquo;Le ideologie&raquo; sono &laquo;l'aspetto di massa di ogni concezione filosofica, che nel &ldquo;filosofo&rdquo; acquista caratteri di universalit&agrave; astratta, fuori del tempo e dello spa zio, caratteri peculiari di origine letteraria e antistorica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/2' target='_blank' class='link-to-note'>Q 10 II, 2</a>, 1242). Per G. perci&ograve; &laquo;tra i filosofi professionali o &ldquo;tecnici&rdquo; e gli altri uomini non c'&egrave; differenza &ldquo;qualitativa&rdquo; ma solo &ldquo;quantitativa&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/52' target='_blank' class='link-to-note'>Q 10 II, 52</a>, 1342). In questa prospettiva, la proposizione &laquo;&ldquo;ogni uomo &egrave; un filosofo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/173' target='_blank' class='link-to-note'>Q 8, 173</a>, 1045) significa che &laquo;partecipa di una concezione del mondo e quindi contribuisce a mantenerla, a modificarla, cio&egrave; a creare delle nuove concezioni&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/51' target='_blank' class='link-to-note'>Q 4, 51</a>, 488). G. scrive: &laquo;Il filosofo professionale o tecnico non solo &ldquo;pensa&rdquo; con maggior rigore logico, con maggiore coerenza, con maggiore spirito di sistema degli altri uomini, ma conosce tutta la storia del pensiero, cio&egrave; sa rendersi ragione dello sviluppo che il pensiero ha avuto fino a lui ed &egrave; in grado di riprendere i problemi dal punto in cui essi si trovano dopo aver subito il massimo di tentativo di soluzione ecc. Hanno nel campo del pensiero la stessa funzione che nei diversi campi scientifici hanno gli specialisti&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/52' target='_blank' class='link-to-note'>Q 10 II, 52</a>, 1342). &Egrave; proprio il confronto con tali specialisti che ha prodotto &laquo;la caricatura del filosofo&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/52' target='_blank' class='link-to-note'>ibid.</a>), inteso sia nel senso tradizionale che nell'accezione comune. Tuttavia G. insiste sul fatto che &laquo;non si pu&ograve; pensare nessun uomo che non sia anche filosofo, che non pensi, appunto perch&eacute; il pensare &egrave; proprio dell'uomo come tale&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/52' target='_blank' class='link-to-note'>ivi</a>, 1343). La definizione estesa di filosofo, come colui che ha (o cerca di avere) &laquo;una concezione del mondo criticamente coerente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1377), conduce G. a sostenere che &laquo;il filosofo reale &egrave; e non pu&ograve; non essere altri che il politico, cio&egrave; l'uomo attivo che modifica l'ambiente, inteso per ambiente l'insieme dei rapporti di cui ogni singolo entra a far parte&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345). In questo senso, in accordo con la tesi della traducibilit&agrave; dei linguaggi, G. afferma che &laquo;la [...] &ldquo;vera&rdquo; filosofia&raquo; di un uomo politico potrebbe eventualmente essere trovata nei suoi scritti politici piuttosto che nei suoi scritti &laquo;di filosofia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>Q 4, 46</a>, 473 e <a href='http://gramscisource.org/quaderno/11/nota/65' target='_blank' class='link-to-note'>Q 11, 65</a>, 1493). Cos&igrave;, proprio come vi si afferma che il filosofo &egrave; gi&agrave; un politico nella misura in cui organizza e trasforma una concezione determinata del mondo, allo stesso modo nei Q troviamo che il lavoro dell'uomo politico Lenin, e in particolare &laquo;il principio teorico-pratico dell'egemonia&raquo;, ha una &laquo;portata gnoseologica&raquo; o filosofica (<a href='http://gramscisource.org/quaderno/10b/nota/12' target='_blank' class='link-to-note'>Q 10 II, 12</a>, 1249-50). Nell'autunno del 1932, in un testo dedicato a una Introduzione allo studio della filosofia (Q 10 II, 44), G. sintetizza le riflessioni sulla figura del filosofo nel mondo moderno nel nuovo concetto di &ldquo;filosofo democratico&rdquo;: &laquo;La personalit&agrave; storica di un filosofo individuale &egrave; data anche dal rapporto attivo tra lui e l'ambiente culturale che egli vuole modificare, ambiente che reagisce sul filosofo e, costringendolo a una continua autocritica, funziona da &ldquo;maestro&rdquo;. Cos&igrave; si &egrave; avuto che una delle maggiori rivendicazioni dei moderni ceti intellettuali nel campo politico &egrave; stata quella delle cosidette &ldquo;libert&agrave; di pensiero e di espressione del pensiero (stampa e associazione)&rdquo; perch&eacute; solo dove esiste questa condizione politica si realizza il rapporto di maestro-discepolo nei sensi pi&ugrave; generali [...] e in realt&agrave; si realizza &ldquo;storicamente&rdquo; un nuovo tipo di filosofo che si pu&ograve; chiamare &ldquo;filosofo democratico&rdquo;, cio&egrave; del filosofo convinto che la sua personalit&agrave; non si limita al proprio individuo fisico, ma &egrave; un rapporto sociale attivo di modificazione dell'ambiente culturale&raquo; (ivi, 1331-2). La filosofia della praxis, pertanto, viene considerata la forma filosofica che rappresenta lo sviluppo pi&ugrave; coerente di questa tendenza nel mondo moderno, nella misura in cui &egrave; &laquo;una concezione di massa, una cultura di massa e di massa che opera unitariamente&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1271), che fornisce una forma concreta per &laquo;l'attivit&agrave; del filosofo &ldquo;individuale&rdquo; [...] concepita [...] in funzione di tale unit&agrave; sociale, cio&egrave; anch'essa come politica, come funzione di direzione politica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/31' target='_blank' class='link-to-note'>ibid.</a>). La figura del filosofo democratico rappresenta perci&ograve; sul campo di battaglia della filosofia un alleato dell'&ldquo;intellettuale organico&rdquo; del movimento operaio, ossia dell'intellettuale il cui modo di essere non &egrave; pi&ugrave; &laquo;l'&ldquo;eloquenza&rdquo; motrice degli affetti&raquo;, ma il fatto di essere un &laquo;nuovo intellettuale-costruttore, organizzatore, &ldquo;persuasore permanentemente&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/72' target='_blank' class='link-to-note'>Q 4, 72</a>, 514).</p><h2>PETER THOMAS</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia'>Filosofia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Hegel, Georg Wilhelm Friedrich'>Hegel, Georg Wilhelm Friedrich</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali organici'>Intellettuali organici</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali tradizionali'>Intellettuali tradizionali</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto'>Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Senso comune'>Senso comune</a></body></html>