<html><head><title>Gramsci Dictionary: Natura</title></head><body><h1>Natura</h1><p> G. utilizza il termine &laquo;natura&raquo; soprattutto nella sua declinazione di &laquo;naturale&raquo;; in particolare oppone un'idea di natura umana d'ascendenza marxiana all'accezione di &laquo;diritto naturale&raquo; adoperata dal mondo cattolico o a quella di &laquo;&ldquo;giusto e normale&rdquo;&raquo; che, in realt&agrave;, &egrave; tale solo secondo &laquo;la nostra attuale coscienza storica&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874). Con Marx, G. sostiene che la natura umana non &egrave; &laquo;alcunch&eacute; di fisso, immutabile e oggettivo&raquo;, ma che &egrave; &laquo;l'insieme dei rapporti sociali che determina una coscienza storicamente definita&raquo; e che &laquo;questa coscienza solo pu&ograve; indicare ci&ograve; che &egrave; &ldquo;naturale&rdquo; o &ldquo;contro natura&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>ibid.</a>). La natura umana non &egrave; dunque &laquo;qualcosa di omogeneo per tutti gli uomini in tutti i tempi&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1875): essa muta in quanto &laquo;l'insieme dei rapporti sociali &egrave; contraddittorio in ogni momento ed &egrave; in continuo svolgimento&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1874-5) e con lei mutano le idee che consolidano la maniera in cui l'essere umano si comporta, giacch&eacute; esse sono parte della coscienza storicamente determinata dell'uomo. Citando Engels, G. sostiene ancora che &laquo;gli &ldquo;strumenti intellettuali&rdquo; [...] non sono innati nell'uomo, ma sono acquisiti, si sono sviluppati e si sviluppano storicamente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/21' target='_blank' class='link-to-note'>Q 11, 21</a>, 1421). G. ritiene dunque gli uomini eguali nella loro adattabilit&agrave; sociale: riferendosi ad alcune grandi scoperte avvenute nella storia, egli sottolinea come l'esistenza sia inseparabile dal pensiero. L'elettricit&agrave;, ad esempio, &egrave; sempre esistita ed &egrave; stata osservata nella sua forma naturale, ma prima che fosse realmente compresa e impiegata ad uso sociale non si pu&ograve; dire che abbia avuto un significativo effetto sulla consapevolezza e le relazioni umane: &laquo;l'&ldquo;originalit&agrave;&rdquo;&raquo; di una scoperta, difatti, &laquo;consiste tanto nello &ldquo;scoprire&rdquo; quanto nell'&ldquo;approfondire&rdquo; e nello &ldquo;sviluppare&rdquo; e nel &ldquo;socializzare&rdquo;, cio&egrave; nel trasformare in elemento di civilt&agrave; universale&raquo;(<a href='http://gramscisource.org/quaderno/6/nota/77' target='_blank' class='link-to-note'>Q 6, 77</a>, 745; v.anche <a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>Q 11, 30</a>, 1442 e Q 11, 37-9, 1455-9). Tale idea di natura come insieme di attivit&agrave; umane, sociali e produttive storicamente determinate &egrave; ritenuta da G. l'&laquo;innovazione fondamentale introdotta dalla filosofia della praxis nella scienza della politica e della storia&raquo;, giacch&eacute; dimostra &laquo;che non esiste una astratta &ldquo;natura umana&rdquo; fissa e immutabile (concetto che deriva certo dal pensiero religioso e dalla trascendenza)&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>Q 13, 20</a>, 1598-9). Allo stesso modo, anche pensatori come Spirito e Volpicelli hanno secondo G. una &laquo;concezione della &ldquo;natura umana&rdquo; identica e senza sviluppo&raquo;, che considera gli esseri umani come meramente &laquo;uguali nel regno dello Spirito&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>Q 6, 82</a>, 756). Tuttavia G. non ritiene, deterministicamente, che la natura umana renda l'uomo in grado di operare spontaneamente per il bene collettivo, che egli possa fare a meno d'ogni tipo di autorit&agrave;. Vi sono alcuni passaggi nelle LC che contengono indicazioni in merito all'educazione dei bambini, in cui G. si oppone alla visione spontaneista e metafisica della natura umana come &laquo;sgomitolamento di un filo preesistente&raquo; (LC 301, a Giulia, 30 dicembre 1929), sostenuta dalla moglie, secondo la quale il &laquo;bambino&raquo; sia &laquo;in potenza tutto l'uomo&raquo; e &laquo;occorre solo&raquo; &laquo;aiutarlo a sviluppare ci&ograve; che gi&agrave; contiene di latente, senza coercizioni, lasciando fare alle forze spontanee della natura e che so io&raquo;. Egli risponde: &laquo;io invece penso che l'uomo &egrave; tutta una formazione storica, ottenuta con la coercizione [...] e solo questo penso: ch&eacute; altrimenti si cadrebbe in una forma di trascendenza o di immanenza&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>ibid.</a>). Sempre in merito a tale questione nelle LC (LC 252, a Tania, 22 aprile 1929; LC 283, alla madre, 9 settembre 1929; LC 418, a Teresina, 4 maggio 1931), ma anche in un certo numero di osservazioni dei Q, il pensatore sardo si riferisce al bisogno del &laquo;vigile ma non appariscente controllo del maestro&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/123' target='_blank' class='link-to-note'>Q 1, 123</a>, 114) e sostiene che l'abitudine allo studio non &egrave; qualcosa da cui un bambino possa trarre piacere spontaneo, ma che &laquo;&egrave; un abito acquisito con lo sforzo, la noia e anche la sofferenza&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1549). Occorre far acquisire al bambino determinate abitudini di diligenza, compostezza fisica e concentrazione psichica che non si possono avere &laquo;senza una ripetizione meccanica di atti disciplinati e metodici&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>ivi</a>, 1544). In tal senso &laquo;l'educazione &egrave; una lotta contro gli istinti legati alle funzioni biologiche elementari, una lotta contro la natura, per dominarla e creare l'uomo &ldquo;attuale&rdquo; alla sua epoca&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/123' target='_blank' class='link-to-note'>Q 1, 123</a>, 114). G. polemizza inoltre con le posizioni libertarie dello scrittore tedesco Hans Frank, secondo il quale &laquo;l'esame personale si oppone al principio d'autorit&agrave; [...], che non &egrave; che coercizione, compressione, deformazione [...] arbitraria della natura umana&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/3' target='_blank' class='link-to-note'>Q 3, 3</a>, 287). Un tale modo d'intendere la positivit&agrave; &egrave; ritenuto da G. &laquo;residuo dello spontaneismo, del razionalismo astratto che si basa su un concetto della &ldquo;natura umana&rdquo; astrattamente ottimistico e facilone&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/98' target='_blank' class='link-to-note'>Q 6, 98</a>, 774). Anche in merito all'&ldquo;animalit&agrave;&rdquo; dell'uomo G. sostiene una posizione di pessimismo antropologico: in Animalit&agrave; e industrialismo giudica positivamente la &laquo;lotta contro l'elemento &ldquo;animalit&agrave;&rdquo; dell'uomo, un processo ininterrotto, spesso doloroso e sanguinoso, di soggiogamento degli istinti (naturali, cio&egrave; animaleschi e primitivi)&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2160). Che G. ritenga inevitabile un elemento di coercizione della natura umana che altrimenti, come tale, darebbe vita a esempi di immoralit&agrave;, lo si pu&ograve; cogliere infine nel ruolo che egli attribuisce allo Stato. Certamente G. crede necessaria, in ultima analisi, l'abolizione dello Stato come dominio di una classe sull'altra, ribadendo che &egrave; necessario un &laquo;sistema di principii che affermano come fine dello Stato la sua propria fine, [...] cio&egrave; il riassorbimento della societ&agrave; politica nella societ&agrave; civile&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 662). Ma d'altra parte ritiene essenziale per l'esistenza della societ&agrave; umana la coercizione esercitata dallo Stato, soprattutto nella fase iniziale di edificazione del socialismo. In tale direzione vanno difatti le considerazioni dei suoi articoli sull'operato di Lenin durante la Rivoluzione d'Ottobre: abolire la coercizione sarebbe stato &laquo;assurdo&raquo;, quel che sta succedendo in Russia &egrave; il &laquo;chiamare all'esercizio della sovranit&agrave; statale tutti gli uomini&raquo; (L'ultimo tradimento, 3 gennaio 1918, in CF 537). In un articolo del maggio 1919 egli sostiene ancora che &laquo;lo Stato &egrave; la societ&agrave; stessa in quanto concreto atto di volont&agrave; superiore all'arbitrio individuale, alla fazione, al disordine, all'indisciplina individuale&raquo; (Il bordello bolscevico, ON 32).</p><h2>MANUELA AUSILIO</h2></body></html>