<html><head><title>Gramsci Dictionary: America</title></head><body><p> &laquo;America&raquo;, abbreviazione usuale che rispecchia le ambizioni di dominio degli &laquo;Stati Uniti d'America&raquo;, rappresenta per G. &laquo;una data conformazione sociale e un certo tipo di Stato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/135' target='_blank' class='link-to-note'>Q 1, 135</a>, 125), terreno di cultura per lo sviluppo egemone dell'&laquo;americanismo&raquo;, vale a dire per l'&laquo;americanizzazione&raquo; del sistema di vita e di lavoro che dagli Stati Uniti tende a irradiarsi nel mondo, per lo meno in tutto l'Occidente. Non a caso la prima comparsa del lemma si ha in relazione al &laquo;fenomeno emigratorio&raquo;, il quale &laquo;ha creato un'ideologia (il mito dell'America)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/24' target='_blank' class='link-to-note'>Q 1, 24</a>, 19). Non priva di allusioni mitologiche &egrave; la qualifica di &laquo;&ldquo;vergine&rdquo;&raquo;, nel fondamentale <a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, attribuita all'America razionalizzatrice e modernizzatrice, &laquo;senza &ldquo;tradizione&rdquo;, ma anche senza questa cappa di piombo&raquo;, contrapposta in quanto tale al Vecchio Continente, che &egrave; gravato di &laquo;classi assolutamente parassitarie&raquo; e improduttive (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 70-1). L'ago della bilancia non pende tutto dalla parte del nuovo: &laquo;L'assenza della fase europea segnata come tipo dalla Rivoluzione francese, in America, ha lasciato gli operai ancora grezzi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>ivi</a>, 72). Riprendendo questo passo nel Q 22, dedicato ad &laquo;americanismo e fordismo&raquo;, G. scrive: &laquo;a ci&ograve; si aggiunga l'assenza di omogeneit&agrave; nazionale, il miscuglio delle culture-razze, la quistione dei negri&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>, 2147). Siamo cos&igrave; avvertiti dei limiti di cui soffre il sistema americano. &laquo;America&raquo; &egrave; per G., sotto molti riguardi, una controfigura dell'Europa, anche se questo rapporto ha ormai cominciato a invertirsi: &laquo;non si tratta di una nuova civilt&agrave;, perch&eacute; non muta il carattere delle classi fondamentali, ma di un prolungamento ed intensificazione della civilt&agrave; europea, che ha per&ograve; assunto determinati caratteri nell'ambiente americano&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/11' target='_blank' class='link-to-note'>Q 3, 11</a>, 297). G. scrive in un'epoca nella quale &egrave; ancora ben vivo il significato ideologico che il &laquo;fenomeno emigratorio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/24' target='_blank' class='link-to-note'>Q 1, 24</a>, 19) riveste per l'America, la cui stessa &laquo;nascita&raquo;, in quanto nazione, &egrave; essenzialmente tributaria dei &laquo;primi immigrati&raquo; anglosassoni, i &laquo;pionieri&raquo;, i quali hanno importato &laquo;in America, con se stessi, ol tre l'energia morale e volitiva, un certo grado di civilt&agrave;, una certa fase dell'evoluzione storica europea, che trapiantata nel suolo vergine americano e avendo tali agenti, continua a sviluppare le forze implicite nella sua natura, ma con un ritmo incomparabilmente pi&ugrave; rapido che nella vecchia Europa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 480). Ha radice in questa considerazione la tesi principale di G. sull'America, concernente &laquo;il significato e la portata obbiettiva del fenomeno americano, che &egrave; anche il maggiore sforzo collettivo [finora esistito] per creare con una rapidit&agrave; inaudita e con una coscienza del fine mai vista nella storia, un tipo nuovo di lavoratore e d'uomo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 489). G. insiste pi&ugrave; volte sulla origine intrinsecamente &ldquo;moderna&rdquo; della nazione americana, che molto deve alla &laquo;moralit&agrave; dei pionieri&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>ivi</a>, 490), cio&egrave; &laquo;di forti individualit&agrave; in cui la &ldquo;vocazione laboriosa&rdquo; aveva raggiunto la maggior intensit&agrave; e vigore, di uomini che direttamente, e non per il tramite di un esercito di schiavi o di servi, entravano in contatto energico con le forze naturali per dominarle e sfruttarle vittoriosamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2168). Nonostante &ndash; e in contraddizione con &ndash; l'osservazione sopra riportata sullo stato &ldquo;grezzo&rdquo; a livello culturale degli operai americani, la &laquo;&ldquo;vocazione laboriosa&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ibid.</a>) appare costitutiva della societ&agrave; e della mentalit&agrave; americana, ci&ograve; che attraversa tutte le classi sociali. &laquo;Il fatto che un miliardario continui a lavorare indefessamente anche sedici ore al giorno, fino a quando la malattia o la vecchiaia non lo costringono al letto, ecco il fenomeno tipico americano, ecco l'americanata pi&ugrave; strabiliante per l'europeo medio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 491). Ritorna qui la questione della &ldquo;verginit&agrave;&rdquo; e della &laquo;mancanza di &ldquo;tradizioni&rdquo; negli S.U., in quanto tradizione significa anche residuo passivo di tutte le forme sociali tramontate nella storia&raquo;. Sappiamo che in Europa i &laquo;residui passivi&raquo; con disperata energia &laquo;resistono all'americanismo, perch&eacute; il nuovo industrialismo li spazzerebbe via spietatamente&raquo;. &laquo;Ma cosa avviene &ndash; si chiede G. &ndash; nella stessa America? Il distacco di moralit&agrave; mostra che si stanno creando margini di passivit&agrave; sociale sempre pi&ugrave; ampi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>ibid.</a>). Con il caratteristico andamento dicotomico-dialettico del suo stile di pensiero, G. si appresta a rovesciare la direzione complessiva, apparentemente cos&igrave; lineare, del suo ragionamento. Caratteristica della societ&agrave; americana &egrave; la &laquo;formazione massiccia sulla base industriale di tutte le superstrutture moderne&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 481). Questo industrialismo spinto e spiccato mostra, dall'interno, molte crepe. Per un verso la &ldquo;verginit&agrave;&rdquo; americana &egrave; espressione di una fase ancora &ldquo;economico-corporativa&rdquo; dello sviluppo, una fase che G. definisce &laquo;(apparentemente) idillica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 72). G. cita il &laquo;prof. Siegfried&raquo;, che nel suo libro Les &eacute;tats-Unis d'aujourd'hui &laquo;ha riconosciuto nella vita americana &ldquo;l'aspetto d'una societ&agrave; realmente collettivistica, voluto dalle classi elette e accettato allegramente (sic) dalla moltitudine&rdquo;&raquo;, ove l'&laquo;&ldquo;allegria&rdquo;&raquo; sarebbe costituita dalla mancanza di &laquo;lotta di classe&raquo;, mentre in un altro libro, quello di Philip, che pure Siegfried loda (scrivendone la prefazione), &laquo;si dimostra l'esistenza della pi&ugrave; sfrenata e feroce lotta di una parte contro l'altra&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/68' target='_blank' class='link-to-note'>Q 3, 68</a>, 347). G. affronta con lucido realismo le contraddizioni del &laquo;fenomeno americano&raquo;, altrettanto &ldquo;obbiettive&rdquo;, per riprendere la sua espressione, quanto la &laquo;portata&raquo; del fenomeno stesso (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 489). Per altro verso, la freschezza e l'irruenza della &ldquo;novit&agrave;&rdquo; americana appaiono in buona parte gi&agrave; invecchiate, in quanto la &laquo;&ldquo;societ&agrave; industriale&rdquo;&raquo; americana &laquo;non &egrave; costituita solo di &ldquo;lavoratori&rdquo; e di &ldquo;imprenditori&rdquo;, ma di &ldquo;azionisti&rdquo; vaganti (speculatori) [...] avviene che se il progresso tecnico permette un pi&ugrave; ampio margine di profitto, questo non sar&agrave; distribuito razionalmente ma &ldquo;sempre&rdquo; irrazionalmente agli azionisti e affini. N&eacute; oggi si pu&ograve; dire che esistano &ldquo;imprese sane&rdquo;. Tutte le imprese sono divenute malsane, e ci&ograve; non si dice per prevenzione moralistica o polemica, ma oggettivamente. &Egrave; la stessa &ldquo;grandezza&rdquo; del mercato azionario che ha creato la malsania: la massa dei portatori di azioni &egrave; cos&igrave; grande che essa ormai ubbidisce alle leggi di &ldquo;folla&rdquo; (panico, ecc. che ha i suoi termini tecnici speciali nel &ldquo;boom&rdquo;, nel &ldquo;run&rdquo; ecc.) e la speculazione &egrave; diventata una necessit&agrave; tecnica, pi&ugrave; importante del lavoro degli ingegneri e degli operai. L'osservazione sulla crisi americana del 1929 appunto questo ha messo in luce: l'esistenza di fenomeni irrefrenabili di speculazione, da cui sono travolte anche le aziende &ldquo;sane&rdquo; per cui si pu&ograve; dire che &ldquo;aziende sane&rdquo; non ne esistono pi&ugrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/55' target='_blank' class='link-to-note'>Q 10 II, 55</a>, 1348-9). A questa involuzione strutturale del &laquo;fenomeno americano&raquo; si aggiunge e si ricollega, a livello morale e intellettuale, &laquo;il distacco che si andr&agrave; facendo sempre pi&ugrave; accentuato tra la moralit&agrave;-costume dei lavoratori e quella di altri strati della popolazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 490-1). Si ricollega altres&igrave; il diffondersi della &laquo;delinquenza&raquo; e della violenza, innescate dai &laquo;metodi di inaudita brutalit&agrave; della polizia americana: sempre lo &ldquo;sbirrismo&rdquo; crea il &ldquo;malandrinismo&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/117' target='_blank' class='link-to-note'>Q 8, 117</a>, 1009). Anche &laquo;la mancanza degli intellettuali tradizionali&raquo;, caratteristica della modernit&agrave; americana, &egrave; cosparsa di trabocchetti; particolare attenzione G. presta alla &laquo;formazione di un sorprendente numero di intellettuali negri che assorbono la cultura e la tecnica americana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 481). La questione negra interagisce con la necessit&agrave; problematica di &laquo;fondere in un unico crogiolo nazionale tipi di culture diverse portati dagli immigrati di varie origini nazionali&raquo;. Da questo punto di vista tale questione appare una spina nel fianco della nazione americana: &laquo;I negri d'America mi pare debbano avere uno spirito di razza e nazionale pi&ugrave; negativo che positivo, creato cio&egrave; dalla lotta che i bianchi fanno per isolarli e deprimerli; ma non fu questo il caso degli ebrei fino a tutto il 700?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ibid.</a>; v. anche <a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1528).</p></body></html>