<html><head><title>Gramsci Dictionary: Polizia</title></head><body><p> Vi &egrave; in G. un allargamento del concetto di polizia che &egrave; da collegare a quell'allargamento del concetto di Stato col quale l'autore descrive i mutamenti morfologici della politica tra la fine dell'Ottocento e i primi decenni del Novecento. La polizia, infatti, non viene solo considerata nei Q come ovvia parte degli apparati repressivi dello Stato, su cui G. non sofferma l'attenzione ma che pure non dimentica (non solo perch&eacute; ne &egrave; direttamente vittima): &egrave; accaduto &ndash; egli afferma &ndash; che &laquo;dopo il 48, dopo l'espansione del parlamentarismo, del regime associativo sindacale e di partito, del formarsi di vaste burocrazie statali e &ldquo;private&rdquo;&raquo;, ovvero con la nascita della societ&agrave; di massa, delle sue istituzioni, della sua forma politica &ldquo;democratica&rdquo;, vi siano state anche delle &laquo;trasformazioni avvenute nell'organizzazione della polizia in senso largo&raquo;. La polizia cio&egrave; non &egrave; stata pi&ugrave; solo quel &laquo;servizio statale destinato alla repressione della delinquenza&raquo;, ma sempre pi&ugrave; &egrave; divenuta un &laquo;insieme di forze organizzate dallo Stato e dai privati per tutelare il dominio [politico ed economico,] della classe dirigente. In questo senso, interi partiti &ldquo;politici&rdquo; e altre organizzazioni economiche o di altro genere devono essere considerati organismi di polizia politica di carattere &ldquo;repressivo&rdquo; e &ldquo;investigativo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/133' target='_blank' class='link-to-note'>Q 9, 133</a>, 1195; senza significative varianti il Testo C: <a href='http://gramscisource.org/quaderno/13/nota/27' target='_blank' class='link-to-note'>Q 13, 27</a>, 1620). In un Testo B del Q 14 (esplicitamente intitolato Partiti politici e funzioni di polizia) G. approfondisce il ruolo dei partiti in relazione a questa funzione di polizia intesa in senso largo: &laquo;&egrave; difficile escludere che qualsiasi partito politico (dei gruppi dominanti, ma anche di gruppi subalterni) non adempia anche una funzione di polizia, cio&egrave; di tutela di un certo ordine politico e legale&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>Q 14, 34</a>, 1691). Tale funzione pu&ograve; essere per&ograve; &laquo;progressiva e regressiva: &egrave; progressiva quando essa tende a tenere nell'orbita della legalit&agrave; le forze reazionarie spodestate e a sollevare al livello della nuova legalit&agrave; le masse arretrate. &Egrave; regressiva quando tende a comprimere le forze vive della storia e a mantenere una legalit&agrave; sorpassata, antistorica, divenuta estrinseca&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>ivi</a>, 1692). Il brano citato sembra riferirsi ai due regimi che G. ha di fronte, quello fascista e quello sovietico, esercitanti funzione di polizia l'uno in senso regressivo-reazionario e l'altro in senso progressivo-rivoluzionario. G. aggiunge che &laquo;quando il partito &egrave; progressivo esso funziona &ldquo;democraticamente&rdquo; (nel senso di un centralismo democratico)&raquo;, mentre &laquo;quando il partito &egrave; regressivo esso funziona &ldquo;burocraticamente&rdquo; (nel senso di un centralismo burocratico). Il Partito in questo secondo caso &egrave; puro esecutore, non deliberante: esso allora &egrave; tecnicamente un organo di polizia e il suo nome di Partito politico &egrave; una pura metafora di carattere mitologico&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>ibid.</a>). Si potrebbe leggere in questa alternativa tra centralismo democratico e burocratico &ndash; e nella terminologia usata &ndash; il riferimento a diverse modalit&agrave; di funzionamento di una societ&agrave; socialista, e dunque una critica a quelle prevalse in Unione Sovietica a partire dalla fine degli anni Venti, alle quali si d&agrave; oggi il nome di stalinismo. Ma &egrave; probabile che G. si riferisca all'alternativa tra diverse modalit&agrave; repressive in senso lato, regressiva e progressiva, fascista e sovietica, il che spiegherebbe meglio l'uso di un aggettivo come &laquo;regressivo&raquo;. I due testi citati, del Q 9 e del Q 14, sono databili al 1932-1933. A un periodo leggermente posteriore dovrebbe appartenere anche <a href='http://gramscisource.org/quaderno/2/nota/150' target='_blank' class='link-to-note'>Q 2, 150</a>, 278-9, ultimo paragrafo di Q 2, aggiunto in seguito (cfr. Q, AC, 2380). In esso infatti G. si chiede: &laquo;&ldquo;Cosa &egrave; la polizia?&rdquo; (a questa domanda si &egrave; accennato in altre note, trattando della reale funzione dei partiti politici). Si sente spesso dire, come se si trattasse di una critica demolitrice della polizia, che il 90 % dei reati [...] rimarrebbero impuniti se la polizia non avesse a sua disposizione i confidenti ecc. Ma in realt&agrave;, questa specie di critica &egrave; inetta. Cosa &egrave; la polizia? Certo essa non &egrave; solo quella tale organizzazione ufficiale, giuridicamente riconosciuta e abilitata alla funzione pubblica della pubblica sicurezza che di solito si intende. Questo organismo &egrave; il nucleo centrale e formalmente responsabile, della &ldquo;polizia&rdquo;, che &egrave; una ben pi&ugrave; vasta organizzazione, alla quale, direttamente o indirettamente, con legami pi&ugrave; o meno precisi e determinati, permanenti o occasionali, ecc., partecipa una gran parte della popolazione di uno Stato. L'analisi di questi rapporti serve a comprendere cosa sia lo &ldquo;Stato&rdquo; ben pi&ugrave; di molte dissertazioni filosofico-giuridiche&raquo;. Qui dunque non sono solo i partiti, ma &laquo;una gran parte della popolazione&raquo; a essere considerata polizia in senso largo. Non pi&ugrave; &ldquo;polizia politica&rdquo;, appunto, ma polizia tout court, ovvero massa attivamente partecipe, su cui si fonda la coesione sociale e la compagine statuale. Che non si regge &ndash; viene riaffermato &ndash; tanto sulle funzioni repressive ma, anche quando si parla di polizia, su quelle egemoniche, che portano tendenzialmente tutti a concorrere a difendere la realt&agrave; data, almeno nei periodi storici non rivoluzionari. Del resto, scrive G. gi&agrave; nel Q 3, &laquo;ogni cittadino&raquo; attivo &egrave; un &laquo;&ldquo;funzionario&rdquo;&raquo; statale se &laquo;aderisce&raquo; ed &laquo;elabora&raquo; il programma dello Stato (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340). Un funzionario statale che all'occorrenza ha anche funzioni di polizia.</p></body></html>