<html><head><title>Gramsci Dictionary: Linguaggio</title></head><body><h1>Linguaggio</h1><p> Analogamente al suo maestro universitario Matteo Giulio Bartoli, G. normalmente distingue tra &laquo;lingua&raquo; e &laquo;linguaggio&raquo;, sebbene talvolta ci sia una sovrapposizione dei due concetti anche nello stesso paragrafo dei Q. I due termini non sono da confondersi con langage e langue come usati da de Saussure. Solitamente G. usa &ldquo;linguaggio&rdquo; per denotare un sottoinsieme del fenomeno pi&ugrave; ampio di &ldquo;lingua&rdquo;, che come tale pu&ograve; indicare il modo di parlare o di esprimersi di un gruppo sociale (v. il &laquo;gergo dei mestieri&raquo; in <a href='http://gramscisource.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>Q 6, 71</a>, 739 o &laquo;la parlata della citt&agrave;&raquo; in <a href='http://gramscisource.org/quaderno/29/nota/2' target='_blank' class='link-to-note'>Q 29, 2</a>, 2343) e anche, al limite, degli individui singoli. Altre volte pu&ograve; essere il discorso tecnico di una scienza, cio&egrave; i &laquo;linguaggi scientifici e filosofici&raquo; (discussi sotto l'aspetto traduttivo soprattutto in Q 11, 46-9), e anche il linguaggio della politica. Il linguaggio &egrave; generalmente perci&ograve; di natura settoriale. Altri usi particolari si trovano nel concetto del linguaggio di un'epoca, ad esempio quello del Medioevo (<a href='http://gramscisource.org/quaderno/5/nota/85' target='_blank' class='link-to-note'>Q 5, 85</a>, 615 e <a href='http://gramscisource.org/quaderno/10b/nota/41%20I' target='_blank' class='link-to-note'>Q 10 II, 41.I</a>, 1293), nozione diversa perci&ograve; dalla lingua &ldquo;naturale&rdquo; (come ad esempio una lingua &ldquo;nazionale&rdquo;), e in quelli delle arti figurative, artistiche, musicali ecc. (<a href='http://gramscisource.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>Q 6, 62</a>, 730 e <a href='http://gramscisource.org/quaderno/6/nota/147' target='_blank' class='link-to-note'>Q 6, 147</a>, 807). In quest'ultimo caso tali linguaggi, meglio di quello della letteratura, trascendono i confini nazionali, mentre &egrave; il linguaggio verbale-letterario che meglio caratterizza l'elemento &laquo;nazionale-popolare-culturale&raquo; (<a href='http://gramscisource.org/quaderno/23/nota/7' target='_blank' class='link-to-note'>Q 23, 7</a>, 2193). Nel creare un proprio linguaggio, ogni corrente culturale innova la lingua nazionale, arricchendola di nuovi termini, dando nuovi significati ai termini gi&agrave; usati, creando metafore ecc. (<a href='http://gramscisource.org/quaderno/24/nota/3' target='_blank' class='link-to-note'>Q 24, 3</a>, 2264). Tra i pi&ugrave; importanti concetti del linguaggio &egrave; quello del linguaggio teorico: nella vita reale, compito del teorico &egrave; &laquo;&ldquo;tradurre&rdquo; in linguaggio teorico gli elementi della vita storica&raquo; allo scopo di meglio interpretarla (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 332). Un linguaggio, e quello della filosofia della praxis (un &laquo;linguaggio realistico e storicistico&raquo;: <a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1413) &egrave; in questo senso un esempio ricorrente, &laquo;contiene gli elementi di una concezione del mondo e di una cultura&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1377), mentre la pi&ugrave; vasta lingua (spesso definita &ldquo;nazionale&rdquo; o &ldquo;letteraria&rdquo;) &egrave; l'espressione di un'intera cultura. Altre volte G. ritiene che &egrave; il linguaggio stesso che &laquo;significa anche cultura e filosofia&raquo; e che pertanto &laquo;il fatto &ldquo;linguaggio&rdquo; &egrave; in realt&agrave; una molteplicit&agrave; di fatti pi&ugrave; o meno organicamente coerenti e coordinati&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330), dove la parola &ldquo;cultura&rdquo; sembra usata in un senso ristretto e non per indicare la cultura di una societ&agrave; nella sua interezza. La posizione &egrave; ribadita ma anche estesa nel Q 11: la filosofia &egrave; contenuta nel linguaggio, il quale &egrave;, appunto, &laquo;un insieme di nozioni e di concetti determinati&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1375) e &laquo;dal linguaggio di ognuno si pu&ograve; giudicare la maggiore o minore complessit&agrave; della sua concezione del mondo&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1377). Malgrado la sua natura spesso tecnica, il linguaggio cambia col tempo e i termini usati possono acquisire nuovi significati metaforici, differenti dal significato originario di una concezione che viene superata: il linguaggio perci&ograve; &egrave; un fenomeno vivo ma al tempo stesso un &laquo;museo di fossili della vita e delle civilt&agrave; passate&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/28' target='_blank' class='link-to-note'>Q 11, 28</a>, 1438). Il non riconoscimento di tale storicit&agrave; del linguaggio induce nell'errore di provare a costruire un &laquo;esperanto o volap&uuml;k della filosofia e della scienza&raquo;, nel cui linguaggio una filosofia, ma per estensione anche le forme del pensiero, acriticamente considerano se stesse le uniche ad aver ragione e tutte le altre &laquo;un delirio&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/45' target='_blank' class='link-to-note'>Q 11, 45</a>, 1466-7). Molto simile all'esperanto filosofico criticato da G. era il tentativo in quegli anni dei pragmatisti e di Pareto i quali, teorizzando il linguaggio &laquo;come causa di errore&raquo;, volevano creare una lingua &laquo;&ldquo;pura&rdquo; o &ldquo;matematica&rdquo;&raquo;, astratta si pu&ograve; dire, per esprimere ci&ograve; che consideravano una &laquo;nuova concezione del mondo&raquo;. Essi provavano a dare alle parole un &laquo;significato o almeno una sfumatura nuova&raquo;, malgrado il fatto che nell'uso comune, e anche nell'uso specialistico, le parole continuassero a &laquo;mantenere il vecchio significato&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/24' target='_blank' class='link-to-note'>Q 11, 24</a>, 1427-8). Anche se vi pu&ograve; essere pure il caso in cui un diverso linguaggio non significhi differenze, anche importanti, tra scuole scientifiche diverse (<a href='http://gramscisource.org/quaderno/11/nota/48' target='_blank' class='link-to-note'>Q 11, 48</a>, 1470). Tuttavia, espresso in termini pi&ugrave; moderni, il tentativo di creare un esperanto o un volap&uuml;k, o linguaggi analoghi, anche da parte dei pragmatisti, &egrave; para gonabile alla velleit&agrave; di volere un linguaggio neutro, come se le teorie non influissero sulle conclusioni raggiunte e se esse stesse non contribuissero a produrre parte integrante dei &ldquo;fatti&rdquo; (come afferma T. S. Kuhn). G. teorizza la natura non-fissa, cio&egrave; la storicit&agrave;, dei linguaggi in altri passaggi del Q 11. Anche dopo un eventuale rivolgimento radicale, un linguaggio non &egrave; mai trasformato completamente, specialmente nella forma esteriore, ma i suoi contenuti subiscono mutazioni di natura non sempre palese (<a href='http://gramscisource.org/quaderno/11/nota/16' target='_blank' class='link-to-note'>Q 11, 16</a>, 1407, paragrafo intitolato appunto Quistioni di nomenclatura e contenuto): di nuovo si pu&ograve; avanzare un paragone con l'analisi di Kuhn dei paradigmi scientifici prima e dopo un mutamento radicale (una &ldquo;rivoluzione scientifica&rdquo;, nella terminologia kuhniana). Per G. si tratta di un'innovazione che pu&ograve; essere nella coscienza di ampi strati della popolazione e non necessariamente limitata a una comunit&agrave; ristretta di studiosi, anche se questo caso &egrave; incluso nel suo ragionamento. Le sue preoccupazioni sono rivolte specialmente a quegli strati di popolo che devono ancora fare un salto equivalente a quello da una visione &ldquo;tolemaica&rdquo; a una visione &ldquo;copernicana&rdquo;, pi&ugrave; progredita; i suoi commenti a riguardo sono metaforici, riferiti agli stadi filosofici raggiunti, e solitamente non ai modelli fisici dell'universo (v. in particolare <a href='http://gramscisource.org/quaderno/11/nota/13' target='_blank' class='link-to-note'>Q 11, 13</a>, 1397 e <a href='http://gramscisource.org/quaderno/11/nota/16' target='_blank' class='link-to-note'>Q 11, 16</a>, 1407 in polemica con Bucharin; <a href='http://gramscisource.org/quaderno/11/nota/66' target='_blank' class='link-to-note'>Q 11, 66</a>, 1501 su De Man; <a href='http://gramscisource.org/quaderno/27/nota/1' target='_blank' class='link-to-note'>Q 27, 1</a>, 2313 sul folclore). In questo processo di avanzata della coscienza non tutto un linguaggio precedente va rigettato perch&eacute; in esso ci possono essere anche &laquo;dei &ldquo;valori strumentali&rdquo; che non possono non essere accolti integralmente&raquo; per essere ulteriormente &laquo;elaborati e raffinati&raquo; (Q 11, 16 1408). Attraverso una tale valutazione critica dei linguaggi precedenti si capisce il ragionamento usato da G. per dimostrare che &laquo;un gruppo sociale pu&ograve; appropriarsi la scienza di un altro gruppo senza accettarne l'ideologia&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/38' target='_blank' class='link-to-note'>Q 11, 38</a>, 1458). Al tempo stesso, egli offre un modello di atteggiamento critico da usare nei confronti di un linguaggio precedente quando scrive che &laquo;la filosofia della praxis continua la filosofia dell'immanenza, ma la depura di tutto il suo apparato metafisico&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/28' target='_blank' class='link-to-note'>Q 11, 28</a>, 1438). Nel campo delle scienze cosiddette umane, i linguaggi riflettono processi sociali di fondo e perci&ograve; G. ipotizza la possibilit&agrave; di tradurre da un linguaggio a un altro nonostante, superficialmente, essi trattino di sfere diverse del sapere (economica, politica, filosofica) e nonostante i limiti della traduzione da un linguaggio a un altro anche all'interno della stessa materia (<a href='http://gramscisource.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 851). In questo ambito, di particolare originalit&agrave; &egrave; il parallelo tra il linguaggio del moderatismo politico crociano (&laquo;nel linguaggio moderno questa concezione si chiama riformismo&raquo;) e &laquo;il &ldquo;classicismo nazionale&rdquo; del Gioberti&raquo;, che &laquo;costituisce il classicismo letterario e artistico dell'ultima estetica crociana&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1325): esiste perci&ograve; la possibilit&agrave; di leggere l'uno nei termini dell'altro e, cos&igrave; facendo, la possibilit&agrave; della traduzione reciproca. G. sostiene che le attivit&agrave; fondamentali di un'epoca sono convertibili, poich&eacute; il linguaggio specifico, proprio di ogni attivit&agrave;, &egrave; implicito anche negli altri linguaggi ad esso contemporanei e tutti insieme formano un &laquo;circolo omogeneo&raquo;: G. conclude affermando che da ci&ograve; &laquo;conseguono, per lo storico della cultura e delle idee, alcuni criteri d'indagine e canoni critici di grande significato&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/65' target='_blank' class='link-to-note'>Q 11, 65</a>, 1492-3).</p><h2>DEREK BOOTHMAN</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concezione del mondo'>Concezione del mondo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lingua'>Lingua</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguistica'>Linguistica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Scienza'>Scienza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Traducibilit&agrave;'>Traducibilit&agrave;</a></body></html>