<html><head><title>Gramsci Dictionary: Errore</title></head><body><h1>Errore</h1><p> Nei Q il termine &laquo;errore&raquo; compare, oltre che nella sua accezione generica, con il significato conferitogli da Croce nella sua Logica: come atto pratico (economico) che interferisce con il processo teoretico di ricerca del vero (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 328 e <a href='http://gramscisource.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439-40). G. discute questa teoria in <a href='http://gramscisource.org/quaderno/8/nota/61' target='_blank' class='link-to-note'>Q 8, 61</a>, 977-8: essa &egrave; una derivazione della teoria marxista delle ideologie, che per&ograve; in tale passaggio subisce un irrigidimento nella sua dimensione pi&ugrave; immediata e circoscritta. Cos&igrave;, &laquo;per il Croce l'errore ha origine in una &ldquo;passione&rdquo; immediata, cio&egrave; di carattere individuale o di gruppo; ma non pu&ograve; esistere una &ldquo;passione&rdquo; di portata storica pi&ugrave; larga&raquo;, mentre precisamente questo &ndash; con la sua teoria dell'egemonia &ndash; &egrave; ci&ograve; che afferma la filosofia della praxis. Quando si definisce &ldquo;errore&rdquo; pratico, cio&egrave; ideologico, una posizione, al termine pertanto &laquo;non sar&agrave; da dare un significato moralistico o dottrinario-metafisico, ma puramente &ldquo;storico&rdquo; dialettico, di &ldquo;ci&ograve; che &egrave; storicamente caduco e degno di cadere&rdquo;, della &ldquo;non-definitivit&agrave;&rdquo; della filosofia della &ldquo;morte-vita&rdquo;, dell'&ldquo;essere non essere&rdquo;, cio&egrave; del termine dialettico da superare individualmente (morale), come gruppo (nell'interno suo), come societ&agrave;-storia&raquo; (v. anche <a href='http://gramscisource.org/quaderno/10a/nota/0' target='_blank' class='link-to-note'>Q 10 I, 0</a>, 1210 e <a href='http://gramscisource.org/quaderno/10b/nota/41%20I' target='_blank' class='link-to-note'>Q 10 II, 41.I</a>, 1299). Si pu&ograve; dire dunque che l'errore &egrave; l'estremit&agrave; individuale delle ideologie, e coincide pertanto con l'arbitrariet&agrave; del linguaggio (<a href='http://gramscisource.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>Q 6, 71</a>, 737 e, in riferimento ai pragmatisti, <a href='http://gramscisource.org/quaderno/7/nota/36' target='_blank' class='link-to-note'>Q 7, 36</a>, 886). Una forma di secondo grado di errore di origine pratica si ha quando un'analisi storico-politica si rivela incapace di pensare l'errore in questa sua dialettica di morte-vita. Essa rivela, in chi la fa, scarsa comprensione della politica e della funzione delle superstrutture e del concetto dello Stato (<a href='http://gramscisource.org/quaderno/6/nota/153' target='_blank' class='link-to-note'>Q 6, 153</a>, 809-10; <a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 856-7; <a href='http://gramscisource.org/quaderno/7/nota/19' target='_blank' class='link-to-note'>Q 7, 19</a>, 868-9; <a href='http://gramscisource.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 871) e favorisce una strategia politica meccanicistica e incapace di pensare la reale solidit&agrave; dello schieramento avversario.</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguaggio'>Linguaggio</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Passione'>Passione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Pragmatismo'>Pragmatismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Superstruttura, superstrutture'>Superstruttura, superstrutture</a></body></html>