<html><head><title>Gramsci Dictionary: Industrialismo</title></head><body><h1>Industrialismo</h1><p> &laquo;L'industrialismo &egrave; una continua vittoria sull'animalit&agrave; dell'uomo, un processo ininterrotto e doloroso di soggiogamento degli istinti a nuove e rigide abitudini di ordine, di esattezza, di precisione&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/158' target='_blank' class='link-to-note'>Q 1, 158</a>, 138). Se Taylor esprime con cinismo e senza sottintesi lo sviluppo massimo della parte macchinale nell'uomo lavoratore (il &laquo;gorilla ammaestrato&raquo;), in realt&agrave; si tratta della fase pi&ugrave; recente di un processo che &egrave; iniziato con lo stesso industrialismo. Nell'artigianato l'individualit&agrave; del lavoratore si rifletteva tutta nell'oggetto creato, in cui si manteneva ancora molto forte il legame tra arte e lavoro. Ma &egrave; appunto contro questa forma di umanit&agrave; che lotta il nuovo industrialismo, spezzando spietatamente i &laquo;residui passivi&raquo; che ostacolano la completa meccanizzazione del lavoro umano e imponendo monogamia e sobriet&agrave; dei costumi (<a href='http://gramscisource.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 491). A chi reputi lecito parlare di industrialismo o capitalismo nel mondo antico G. risponde che cos&igrave; non si tiene conto della &laquo;nozione esatta di ci&ograve; che era la &ldquo;macchina&rdquo; nel mondo classico e quello che &egrave; oggi&raquo;. Nel mondo antico essa facilitava il movimento e il trasporto di corpi pesanti, mentre la macchina moderna non solo aiuta il lavoratore ma lo sostituisce (<a href='http://gramscisource.org/quaderno/6/nota/156' target='_blank' class='link-to-note'>Q 6, 156</a>, 811). Nella vecchia Europa l'industrialismo moderno ha un sorprendente sviluppo economico-corporativo ma procede a tastoni nel campo intellettuale-politico, egemonizzato ancora dalla vecchia classe terriera. G. ritiene che una societ&agrave; nuova debba puntare su un industrialismo pienamente realizzato. I progressi che sono per&ograve; avvenuti finora per coercizione brutale, cio&egrave; per imposizione di una classe su un'altra; dovrebbero ora avvenire, in una societ&agrave; nuova, per autodisciplina della classe operaia. Se ci&ograve; non avviene, se la classe operaia non si fa essa stessa guida al processo (e se la rivoluzione non superer&agrave; la sua forma &ldquo;passiva&rdquo;), lo sbocco sar&agrave; una qualche forma di &ldquo;bonapartismo&rdquo; oppure &laquo;si creer&agrave; la condizione di una coazione esterna che faccia cessare d'autorit&agrave; la crisi&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/158' target='_blank' class='link-to-note'>Q 1, 158</a>, 139).</p><h2>ELISABETTA GALLO</h2></body></html>