<html><head><title>Gramsci Dictionary: Fordismo</title></head><body><p> Negli anni che, dopo l'arresto (8 novembre 1926), precedono l'inizio della stesura dei Q (8 febbraio 1929), G. prende coscienza dell'internazionalizzazione della questione meridionale: la questione Nord-Sud acquista carattere mondiale a partire dalla convinzione che, a fronte di un conglomerato dei Sud del mondo che va dal Meridione d'Italia sino a paesi come l'India e la Cina, si erge la modernit&agrave; innovatrice e razionalizzatrice degli Stati Uniti. Questa convinzione si forma nella mente di G. anche attraverso l'opportunit&agrave; avuta in carcere, per alcuni versi casuale, di ampie letture &ldquo;americane&rdquo; o che riguardano l'America, tra il 1927 e 1928. Tra esse &laquo;i due volumi usciti in francese [di Ford, ndr]: &ldquo;La mia vita&rdquo;, &ldquo;Oggi e domani&rdquo;&raquo; (LC 248, a Tania, 25 marzo 1929). In un'altra lettera alla cognata Tania, del 23 maggio 1927, G. aveva scritto che &laquo;il libro di Ford Oggi e domani [...] mi diverte assai, perch&eacute; Ford, se &egrave; un grande industriale, mi pare assai comico come teorizzatore&raquo; (LC 88). &Egrave; un'osservazione significativa, che per un verso verr&agrave; per&ograve; superata, se &egrave; vero che, mentre nella prima comunicazione a Tania del progetto di scrittura (19 marzo 1927) G. non aveva fatto alcun cenno al tema &laquo;americanismo e fordismo&raquo;, quest'ultimo viene tematizzato chiaramente nell'elencazione degli Argomenti principali (<a href='http://dl.gramsciproject.org/quaderno/1/nota/0' target='_blank' class='link-to-note'>Q 1, 0</a>, 1) e ancor pi&ugrave; nella citata lettera a Tania del 25 marzo 1929: segno quindi che da Ford, e dal nuovo modello industriale che da lui prende il nome, pare discendere ormai una problematica anche teorica e ideologica. Per altro verso quell'osservazione resta fondativa dell'approccio di G. rispetto al fordismo, inteso quale espressione di una filosofia sociale e di vita che resta tutta schiacciata sull'enorme produttivit&agrave; delle strutture e che in questo senso, ma solo in questo senso, &egrave; capace di esercitare &laquo;egemonia&raquo; sull'intero corpo sociale. Il 20 ottobre 1930 G. scrive a Tatiana in modo molto preoccupato della salute psicofisica di Giulia. Parla della difficolt&agrave; psicologica, oltre che sociale, per &laquo;noi europei [...] ancora troppo boh&eacute;miens&raquo;, di stare al passo dei tempi, caratterizzati dal macchinismo che &laquo;ci stritola&raquo;, intendendo &laquo;macchinismo in senso generale, come organizzazione scientifica anche del lavoro di concetto&raquo; (LC 360). In questo contesto G. cita Ford che, come del resto anche altri &laquo;industriali americani&raquo;, &laquo;ha un corpo di ispettori che controllano la vita privata dei dipendenti e impongono loro il regime di vita: controllano anche i cibi, il letto, la cubatura delle stanze, le ore di riposo e anche faccende pi&ugrave; intime; chi non si piega, viene licenziato e non ha i 6 dollari di salario giornaliero minimo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/0' target='_blank' class='link-to-note'>ivi</a>, 359-60). In questa rapida descrizione &egrave; contenuto un nucleo essenziale del ragionamento che G. conduce nell'insieme delle note sul fordismo e che sfoceranno nel celebre Q 22. Si potrebbe sostenere, con terminologia marxiana, che per &laquo;fordismo&raquo; G. intenda un rapporto sociale di produzione e di riproduzione corrispondente a un rapporto materiale di produzione, che &egrave; il &laquo;taylorismo&raquo;; entrambi rinviano o vengono ricompresi nel modo di produzione che &egrave; l'americanismo quale variante o sviluppo del capitalismo. Rispetto all'epoca di Marx, si deve osservare (come mostra il passo citato) che G. sottolinea come ora il rapporto di produzione determini consequenzialmente un modo di riproduzione sociale della vita. In termini meno meccanicistici: la stretta connessione tra modo e rapporti di produzione e riproduzione &egrave; diventato uno dei caratteri salienti del nuovo capitalismo (americo-fordista). La descrizione del fordismo presuppone quella del taylorismo. Quest'ultimo comporta che l'operaio, &laquo;appendice della macchina&raquo; (diceva gi&agrave; Marx) nella grande fabbrica, venga trattato tendenzialmente come una macchina. Il lavoro vivo viene &ldquo;scientificamente&rdquo; studiato, analizzato, sezionato, parcellizzato e in quanto tale controllato e disciplinato capillarmente al momento della sua erogazione, s&igrave; da assicurarne la massima intensit&agrave; e produttivit&agrave;. &Egrave; questo il &laquo;sistema Taylor&raquo;, il quale diventa &laquo;sistema Taylor-Ford che crea un nuovo tipo di qualifica e di mestiere&raquo; quando e in quanto viene &laquo;ristretto a determinate fabbriche, e anche macchine o momenti del processo produttivo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/29/nota/6' target='_blank' class='link-to-note'>Q 29, 6</a>, 2349). Fabbriche, macchine e momenti di un tale &ldquo;sistema&rdquo; caratterizzano per l'appunto un'avanguardia di imprese capaci di rappresentare il volano dell'intero assetto produttivo, le quali applicano rigorosamente e sistematicamente l'organizzazione tayloristica del lavoro, associandola a una politica di alti salari funzionale alla costituzione di un'&laquo;organica e bene articolata maestranza di fabbrica o una squadra di lavorazione specializzata&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>Q 22, 13</a>, 2174). Dato che il taylorismo garantisce un grande incremento di produttivit&agrave;, &laquo;l'industria Ford&raquo; pu&ograve; attuare una politica di salari pi&ugrave; alti che nelle altre imprese, al fine di rendere accettabile &laquo;una discriminazione, una qualifica, nei suoi operai che le altre industrie ancora non richiedono, un tipo di qualifica di nuovo genere, una forma di consumo di forza di lavoro e una quantit&agrave; di forza consumata nello stesso tempo medio che sono pi&ugrave; gravose e pi&ugrave; estenuanti che altrove&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>ivi</a>, 2173). Fatto &egrave; per&ograve; che &laquo;il salario non riesce a compensare in tutti, a ricostituire nelle condizioni date dalla societ&agrave; cos&igrave; com'&egrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>ibid.</a>) la pi&ugrave; intensa e gravosa spremitura di forza lavoro indotta dal metodo Taylor-Ford di lavoro. Come accade per il taylorismo, il quadro che emerge dall'analisi gramsciana del fordismo &egrave; ricco di ambivalenze e contraddizioni. Qui l'andamento dialettico &egrave; forse ancor pi&ugrave; marcato. G. pone alla storicit&agrave; del fordismo una questione dilemmatica di fondo. Vale la pena leggere per intero il seguente passo: &laquo;Si presenta il problema: se il tipo di industria e di organizzazione del lavoro e della produzione proprio del Ford sia &ldquo;razionale&rdquo;, possa e debba cio&egrave; generalizzarsi o se invece si tratti di un fenomeno morboso da combattere con la forza sindacale e con la legislazione. Se cio&egrave; sia possibile, con la pressione materiale e morale della societ&agrave; e dello Stato, condurre gli operai come massa a subire tutto il processo di trasformazione psicofisica per ottenere che il tipo medio dell'operaio Ford diventi il tipo medio dell'operaio moderno o se ci&ograve; sia impossibile perch&eacute; porterebbe alla degenerazione fisica e al deterioramento della razza, distruggendo ogni forza di lavoro. Pare di poter rispondere che il metodo Ford &egrave; &ldquo;razionale&rdquo;, cio&egrave; deve generalizzarsi, ma che perci&ograve; sia necessario un processo lungo, in cui avvenga un mutamento delle condizioni sociali e un mutamento dei costumi e delle abitudini individuali, ci&ograve; che non pu&ograve; avvenire con la sola &ldquo;coercizione&rdquo;, ma solo con un contemperamento della coazione (autodisciplina) e della persuasione, sotto forma anche di alti salari, cio&egrave; di possibilit&agrave; di miglior tenore di vita, o forse, pi&ugrave; esattamente, di possibilit&agrave; di realizzare il tenore di vita adeguato ai nuovi modi di produzione e di lavoro, che domandano un particolare dispendio di energie muscolari e nervose&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>ivi</a>, 2173-4). Il passo &egrave; chiaro, non richiede particolari commenti, tranne che su un punto, delicatissimo: quello ove G. parla di &laquo;coazione&raquo; e &laquo;autodisciplina&raquo;, che va affrontato a partire dal lungo processo di mutamento che dovrebbe consentire la generalizzazione e l'acquisizione di &ldquo;razionalit&agrave;&rdquo; da parte del metodo Ford. A che cosa approda questo processo? Per un verso l'andamento del passo fa pensare a un traguardo interno al modo capitalistico di produzione, non quindi a rotture rivoluzionarie; per altro verso il pensiero di G., come si evince dall'insieme dei Q, non lascia dubbi: &laquo;un contemperamento della coazione (autodisciplina) e della persuasione&raquo; non &egrave; compatibile col capitalismo (<a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>ivi</a>, 1273). L'autodisciplina &egrave; esito pratico della coscienza di classe operaia, &egrave; la premessa essenziale del socialismo, quale sintesi vissuta di &laquo;spontaneit&agrave; e direzione consapevole&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 328). Ma se &egrave; cos&igrave;, sorge allora un'altra domanda: deve, e come, mutare il metodo Ford in se stesso per poter transitare in un modo di produzione diverso e diventare leva produttiva, se mai &egrave; possibile, di un assetto che ha come traguardo la &laquo;societ&agrave; regolata&raquo;? G., come del resto gi&agrave; Marx, non descrive mai l'&laquo;osteria dell'avvenire&raquo;. La transizione &egrave; una questione dialettica. Lapartecentraledel Q 22, da <a href='http://dl.gramsciproject.org/quaderno/22/nota/8' target='_blank' class='link-to-note'>Q 22, 8</a> a <a href='http://dl.gramsciproject.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>Q 22, 13</a>, trascrive e sistema note o passi da Q 1 e Q 4 (e Q 9). &Egrave; un'elaborazione complessa e di non sempre facile o univoca interpretazione. Il pensiero si &egrave; fatto pi&ugrave; chiaro e maturo &ndash; a volte meno incisivo &ndash; comunque pi&ugrave; organico rispetto alla prima stesura. G. si misura con un processo di sviluppo di portata epocale, allo stato nascente. Taylorismo, fordismo e americanismo ne sono gli elementi. Condizioni di partenza, quadro di riferimento, orizzonte futuro sono tutti interni al modo capitalistico di produzione, che per&ograve;, marxianamente, &egrave; strutturalmente contraddittorio, ha nel suo DNA la potenzialit&agrave; dialettica del suo superamento. L'analisi del fordismo &egrave; quella pi&ugrave; immediatamente rilevante dal punto di vista economico e sociale. Sono molti i punti di forza che fanno di questo fenomeno una base di rinnovamento e di slancio (ancor pi&ugrave; che di stabilit&agrave;) del sistema; compaiono per&ograve; anche i motivi di debolezza. La lotta teorica che G. conduce in questa analisi &egrave; ardua, perch&eacute; deve dar conto sia della portata rivoluzionaria del fordismo, all'interno del capitalismo, sia della sua caducit&agrave;, anch'essa, ma in un senso diverso, rivoluzionaria. &Egrave; in gioco la formazione di un &ldquo;uomo nuovo&rdquo;, che oggi &egrave; nuovo solo in potenza. Ci&ograve; che &egrave; veramente nuovo nel &ldquo;moderno&rdquo; capitalismo &egrave; l'uccisione del vecchio. &laquo;Occorre studiare le iniziative &ldquo;puritane&rdquo; degli industriali americani tipo Ford. &Egrave; certo che essi non si preoccupano dell'&ldquo;umanit&agrave;&rdquo;, della &ldquo;spiritualit&agrave;&rdquo; del lavoratore che immediatamente viene schiantata. Questa &ldquo;umanit&agrave; e spiritualit&agrave;&rdquo; [...] era massima nell'artigiano, nel &ldquo;demiurgo&rdquo;, quando la personalit&agrave; del lavoratore si rifletteva tutta nell'oggetto creato, quando era ancora molto forte il legame tra arte e lavoro. Ma appunto contro questo &ldquo;umanesimo&rdquo; lotta il nuovo industrialismo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2165-6). Il metodo Ford agisce sul processo riproduttivo della forza lavoro innanzitutto con la politica dell'alto salario, che per&ograve; &egrave; assai fragile, sia perch&eacute; la compensazione che esso promette rispetto al logorio psicofisico &egrave; troppo debole, e gli operai scappano, sia perch&eacute; &laquo;&egrave; a due tagli&raquo;, facendo intravedere al lavoratore esigenze e libert&agrave; che devono piuttosto venir conculcate (attraverso il proibizionismo, nonch&eacute; il freno a ogni abuso o irregolarit&agrave; sessuale) per garantire &laquo;l'efficienza fisica&raquo;, cio&egrave; &laquo;muscolare-nervosa&raquo; del lavoratore. &laquo;I tentativi fatti dal Ford di intervenire, con un corpo di ispettori, nella vita privata dei suoi dipendenti&raquo; rappresentano perci&ograve; una necessit&agrave; profonda del sistema, fino a proporsi come un modello che si allarga a &laquo;ideologia statale&raquo;. Una tale politica per&ograve; ha il fiato corto, perch&eacute; ha il solo fine &laquo;di conservare, fuori del lavoro, un certo equilibrio psico-fisico che impedisca il collasso fisiologico del lavoratore, spremuto dal nuovo metodo di produzione&raquo;. Puritanesimo rispetto alle masse operaie e tendenze libertine della borghesia determinano nella societ&agrave; un &laquo;distacco che [...] si andr&agrave; sempre pi&ugrave; accentuando&raquo;, costituendo &laquo;il fatto pi&ugrave; notevole del fenomeno americano&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ivi</a>, 2165-7). La &laquo;razionalizzazione della produzione e del lavoro&raquo; &egrave; il frutto del metodo Ford, o Taylor-Ford. G. ammonisce a non prendere sottogamba le iniziative &ldquo;puritane&rdquo; degli industriali fordisti, congeniali alle &laquo;necessit&agrave; del nuovo metodo di lavoro&raquo; tayloristico. Insieme rappresentano un immane &laquo;sforzo&raquo;, &laquo;il maggior sforzo collettivo verificatosi finora per creare [...] un tipo nuovo di lavoratore e di uomo&raquo;. Abbiamo visto come ci&ograve; comporti la distruzione del vecchio umanesimo. Il &laquo;cinismo brutale&raquo; qualifica ideal-tipi come il tayloriano &laquo;&ldquo;gorilla ammaestrato&rdquo;&raquo;, il quale, ancorch&eacute; illusorio, esprime &laquo;il fine della societ&agrave; americana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ivi</a>, 2164-5). La questione del fordismo investe una pluralit&agrave; di relazioni, temporali e spaziali, che investono a loro volta il nesso struttura-sovrastrutture o, in termini pi&ugrave; gramsciani, produzione, politica e cultura. L'interrogativo cui abbiamo accennato (come deve e pu&ograve; mutare) va incanalato in un contesto complesso, a partire dal riconoscimento della sua oggettivit&agrave;. La &ldquo;modernizzazione&rdquo; che il fordismo attua viene da lontano, risponde a una necessit&agrave; economica impellente &ndash; questione di vita o di morte &ndash; per le sorti del moderno capitalismo: &laquo;Tutta l'attivit&agrave; industriale di Henry Ford si pu&ograve; studiare da questo punto di vista: una lotta continua, incessante per sfuggire alla legge della caduta del saggio del profitto, mantenendo una posizione di superiorit&agrave; sui concorrenti. Il Ford &egrave; dovuto uscire dal campo strettamente industriale della produzione per organizzare anche i trasporti e la distribuzione della sua merce&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/36' target='_blank' class='link-to-note'>Q 10 II, 36</a>, 1281-2). In <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41' target='_blank' class='link-to-note'>Q 10 II, 41</a>, 1312-3 questo tema viene affrontato pi&ugrave; analiticamente. Economicamente, si presenta a Ford l'incubo della congiuntura con &laquo;le due crisi della Borsa di New York che hanno posto un freno alla costruzione degli automobili! Tutto l'ottimismo della sua visione industriale &egrave; stato distrutto d'un colpo e sar&agrave; difficile farlo rinascere&raquo; (LC 362, a Tatiana, 4 novembre 1930). G. sa per&ograve; bene che il fordismo ha gambe per camminare anche nel travaglio della crisi. La forza del modello che esso esprime non si limita alla situazione americana ma straripa nel mondo. Un'attenzione particolare riserva G. al rapporto del taylorismo e americo-fordismo con il fascismo (che introduce il sistema Bedaux). Qui baster&agrave; accennare a come, secondo G., &laquo;in Italia abbiamo avuto un inizio di fanfara fordistica (esaltazione della grande citt&agrave; &ndash; la grande Milano ecc.)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 72) e all'idealizzazione che il fordismo trascina con s&eacute;. Significativo &egrave; in questo senso il breve Q 7, 27: &laquo;Graziadei e il paese di Cuccagna. Vedere nel Gog di Papini (intervista con Ford, p. 24) le parole attribuite a Ford: &ldquo;Fabbricare senza nessun operaio un numero sempre pi&ugrave; grande di oggetti che non costino quasi nulla&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/27' target='_blank' class='link-to-note'>Q 7, 27</a>, 876). Il punto chiave, che sta a cuore a G., &egrave; la novit&agrave; produttiva e riproduttiva innescata dal taylorismo-fordismo e congeniale alla &ldquo;rivoluzione passiva&rdquo; americanista, raffrontata alle prospettive rivoluzionarie-socialiste aperte dall'Ottobre sovietico. Il fordismo ha di mira il raggiungimento di un &laquo;equilibrio psico-fisico&raquo; del nuovo tipo di lavoratore, l'operaio-massa, che per&ograve;, nelle condizioni date del modo capitalistico di produzione, non pu&ograve; &laquo;essere che puramente esteriore e meccanico&raquo;. G. osserva: l'equilibrio &laquo;potr&agrave; diventare interiore se esso sar&agrave; proposto dal lavoratore stesso e non imposto dal di fuori, da una nuova forma di societ&agrave;, con mezzi appropriati e originali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2166). Nell'ambito dell'esperimento sovietico, le posizioni pi&ugrave; accreditate rispetto all'appropriazione socialista del modello americo-fordista sono quelle di &laquo;Leone Davidovi&raquo; (Trockij), le cui &laquo;preoccupazioni erano giuste, ma le soluzioni pratiche erano profondamente errate&raquo;. Secondo G., &laquo;la tendenza di Leone Davidovi [...] consisteva nella &ldquo;troppo&rdquo; risoluta (quindi non razionalizzata) volont&agrave; di dare la supremazia, nella vita nazionale, all'industria e ai metodi industriali, di accelerare, con mezzi coercitivi esteriori, la disciplina e l'ordine nella produzione, di adeguare i costumi alle necessit&agrave; del lavoro&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>ivi</a>, 2164). Siamo qui alle soglie di una questione drammatica, mai risolta, che il &ldquo;socialismo reale&rdquo; si porter&agrave; sino alla tomba, e cio&egrave; alla sua incapacit&agrave; (soggettiva) o impossibilit&agrave; (oggettiva) di tradurre la coercizione americo-fordista del modo di produrre, vivere e sentire dell'operaio (rivoluzione passiva) in autocoercizione o disciplina interiore (riforma morale e intellettuale socialista, promossa dai lavoratori).</p></body></html>