<html><head><title>Gramsci Dictionary: Diritti e doveri</title></head><body><h1>Diritti e doveri</h1><p> Per G. &laquo;l'ordine sociale&raquo; &egrave; l'&laquo;insieme dei diritti e doveri&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/55' target='_blank' class='link-to-note'>Q 4, 55</a>, 498-9; v. anche <a href='http://gramscisource.org/quaderno/4/nota/50' target='_blank' class='link-to-note'>Q 4, 50</a>, 485: l'insegnamento nella scuola elementare di diritti e doveri &egrave; l'insegnamento delle &laquo;prime nozioni sullo Stato e la societ&agrave;&raquo;). I due momenti sono reciproci e la loro reciprocit&agrave; &egrave; ci&ograve; che costituisce il fondamento dello Stato moderno come Stato di diritto. Tale modello appartiene al progetto storico della borghesia: &laquo;la rivoluzione portata dalla classe borghese nella concezione del diritto e quindi nella funzione dello Stato consiste specialmente nella volont&agrave; di conformismo (quindi eticit&agrave; del diritto e dello Stato)&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/2' target='_blank' class='link-to-note'>Q 8, 2</a>, 937). Non trova per&ograve; dovunque una realizzazione adeguata. Cos&igrave;, &laquo;un'opinione diffusa &egrave; questa: che mentre per i cittadini l'osservanza delle leggi &egrave; un obbligo giuridico, per lo &ldquo;Stato&rdquo; l'osservanza &egrave; solo un obbligo morale, cio&egrave; un obbligo senza sanzioni punitive per l'evasione. [...] non si finisce mai di constatare quanta gente crede di non avere obblighi &ldquo;giuridici&rdquo; e di godere dell'immunit&agrave; e dell'impunit&agrave;. Questo &ldquo;stato d'animo&rdquo; &egrave; legato a un costume o ha creato un costume? L'una cosa e l'altra sono vere. Cio&egrave; lo Stato, in quanto legge scritta permanente, non &egrave; stato mai concepito (e fatto concepire) come un obbligo oggettivo e universale. Questo modo di pensare &egrave; legato alla curiosa concezione del &ldquo;dovere civico&rdquo; indipendente dai &ldquo;diritti&rdquo;, come se esistessero doveri senza diritti e viceversa: questa concezione &egrave; legata appunto all'altra della non obbligatoriet&agrave; giuridica delle leggi per lo Stato, cio&egrave; per i funzionari e agenti statali i quali pare abbiano troppo da fare per obbligare gli altri perch&eacute; rimanga loro tempo di obbligare se stessi&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/203' target='_blank' class='link-to-note'>Q 6, 203</a>, 842). Un esempio di diritti senza doveri &egrave; l'identificazione di &ldquo;prerogativa&rdquo; e &ldquo;privilegio&rdquo;: &laquo;la prerogativa non pu&ograve; non essere &ldquo;strettamente&rdquo; legata alla funzione sociale e all'esplicazione di determinati doveri. Perci&ograve; &egrave; da vedere se i &ldquo;privilegi&rdquo; non sono che &ldquo;prerogative&rdquo; degenerate, cio&egrave; involucri senza contenuto sociale e funzionale&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/93' target='_blank' class='link-to-note'>Q 7, 93</a>, 922).</p><h2>FABIO FROSINI</h2></body></html>