<html><head><title>Gramsci Dictionary: Societ&agrave; regolata</title></head><body><h1>Societ&agrave; regolata</h1><p> Nei Q &laquo;societ&agrave; regolata&raquo; equivale a &ldquo;societ&agrave; comunista&rdquo;, come &egrave; presente in buona parte della tradizione marxista: si tratta della formazione sociale che dovrebbe fare seguito alla &ldquo;societ&agrave; socialista&rdquo; (la &ldquo;societ&agrave; di transizione&rdquo;) e che sarebbe contrassegnata dall'estinzione dello Stato. L'espressione &laquo;societ&agrave; regolata&raquo; compare quasi solo nel Q 6, in pochi Testi B. Il tema dell'estinzione dello Stato &egrave; presente in poche altre note nelle quali l'espressione non appare, come ad esempio <a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 662, dove G., riflettendo probabilmente sulla societ&agrave; sovietica, l'unica societ&agrave; socialista al tempo esistente, scrive: &laquo;Su questa realt&agrave; che &egrave; in continuo movimento, non si pu&ograve; creare un diritto costituzionale, del tipo tradizionale, ma solo un sistema di principii che affermano come fine dello Stato la sua propria fine, il suo proprio sparire, cio&egrave; il riassorbimento della societ&agrave; politica nella societ&agrave; civile&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>ibid.</a>). La nota <a href='http://gramscisource.org/quaderno/6/nota/12' target='_blank' class='link-to-note'>Q 6, 12</a>, 693, intitolata Stato e societ&agrave; regolata, &egrave; la prima in cui G. usa l'espressione &laquo;societ&agrave; regolata&raquo;, a partire dalla critica della corrente dei &ldquo;gentiliani di sinistra&rdquo; Spirito e Volpicelli, nel cui pensiero &laquo;&egrave; da notare, come spunto critico iniziale, la confusione tra il concetto di Stato-classe e il concetto di societ&agrave; regolata&raquo;. Precisa G.: &laquo;Finch&eacute; esiste lo Stato-classe non pu&ograve; esistere la societ&agrave; regolata, altro che per metafora&raquo;, aggiungendo che anche &laquo;gli utopisti, in quanto esprimevano una critica della societ&agrave; esistente al loro tempo, comprendevano benissimo che lo Stato-classe non poteva essere la societ&agrave; regolata, tanto vero che nei tipi di societ&agrave; rappresentati dalle diverse utopie, s'introduce l'uguaglianza economica come base necessaria della riforma progettata: ora in questo gli utopisti non erano utopisti, ma concreti scienziati della politica e critici congruenti. Il carattere utopistico di alcuni di essi era dato dal fatto che ritenevano si potesse introdurre la uguaglianza economica con leggi arbitrarie, con un atto di volont&agrave;, ecc. Rimane per&ograve; esatto il concetto [...] che non pu&ograve; esistere eguaglianza politica completa e perfetta senza eguaglianza economica&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/12' target='_blank' class='link-to-note'>ibid.</a>). G. nuovamente torna a polemizzare con Spirito e Volpicelli in <a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>Q 6, 82</a>, 756, sempre a proposito della confusione di Stato e societ&agrave; regolata. Il tema della societ&agrave; regolata come superamento dello Stato torna in <a href='http://gramscisource.org/quaderno/6/nota/65' target='_blank' class='link-to-note'>Q 6, 65</a>, 734, di nuovo in una riflessione che riguarda soprattutto la &ldquo;societ&agrave; di transizione&rdquo;: &laquo;in questa societ&agrave; il partito dominante non si confonde organicamente col governo, ma &egrave; strumento per il passaggio dalla societ&agrave; civile-politica alla &ldquo;societ&agrave; regolata&rdquo;, in quanto assorbe in s&eacute; ambedue, per superarle (non per perpetuarne la contraddizione), ecc.&raquo;. Anche in <a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 764 la concezione marxista dello Stato diviene la &laquo;dottrina dello Stato che concepisca questo come possibile tendenzialmente di esaurimento e di risoluzione della societ&agrave; regolata&raquo;. G. aggiunge: &laquo;L'elemento Stato-coercizione si pu&ograve; immaginare esaurentesi mano a mano che si affermano elementi sempre pi&ugrave; cospicui di societ&agrave; regolata (o Stato etico o societ&agrave; civile). Le espressioni di Stato etico o di societ&agrave; civile verrebbero a significare che quest'&ldquo;immagine&rdquo; di Stato senza Stato era presente ai maggiori scienziati della politica e del diritto in quanto si ponevano nel terreno della pura scienza (= pura utopia, in quanto basata sul presupposto che tutti gli uomini sono realmente uguali e quindi ugualmente ragionevoli e morali)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>ibid.</a>). La societ&agrave; regolata &egrave; dunque Stato senza Stato: se &ndash; come si dice nella stessa nota &ndash; lo Stato &egrave; &laquo;societ&agrave; politica + societ&agrave; civile&raquo; (Stato &laquo;integrale&raquo;), la societ&agrave; regolata &egrave; quella &laquo;societ&agrave; civile-politica&raquo; in cui lo Stato tradizionalmente inteso, lo Stato come apparato repressivo (concezione contro cui tante volte G. polemizza), deperisce. Lo stesso G. scrive pi&ugrave; avanti: &laquo;Nella dottrina dello Stato &rarr; societ&agrave; regolata, da una fase in cui Stato sar&agrave; uguale Governo, e Stato si identificher&agrave; con societ&agrave; civile, si dovr&agrave; passare a una fase di Stato-guardiano notturno, cio&egrave; di una organizzazione coercitiva che tuteler&agrave; lo sviluppo degli elementi di societ&agrave; regolata in continuo incremento, e pertanto riducente gradatamente i suoi interventi autoritari e coattivi&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>ibid.</a>). L'espandersi degli elementi di autogoverno, nell'ambito della societ&agrave; socialista, porter&agrave; secondo G. a una graduale riduzione degli elementi di statualit&agrave; propriamente detta: diminuisce il bisogno di momenti repressivi e coercitivi. Una radicalizzazione di questa visione si trova nel Q 7, dove G. scrive che &laquo;Marx inizia intellettualmente un'et&agrave; storica che durer&agrave; probabilmente dei secoli, cio&egrave; fino alla sparizione della Societ&agrave; politica e all'avvento della Societ&agrave; regolata&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 882). Coerentemente con una certa tradizione marxista, la societ&agrave; senza classi, la societ&agrave; comunista, sembra essere anche immaginata come una societ&agrave; senza politica.</p><h2>GUIDO LIGUORI</h2></body></html>