<html><head><title>Gramsci Dictionary: Pirandello, Luigi</title></head><body><h1>Pirandello, Luigi</h1><p> L'analisi della produzione pirandelliana, sistematica nell'attivit&agrave; del G. critico di teatro, appare con frequenza anche nei Q. Essa &egrave; annunciata fin dalla fase di progettazione dell'opera; in una lettera del 19 marzo 1927 G. rivela alla cognata Tatiana: &laquo;vorrei, secondo un piano prestabilito, occuparmi intensamente e sistematicamente di qualche soggetto che mi assorbisse e centralizzasse la mia vita interiore. Ho pensato a quattro soggetti finora&raquo;; tra questi c'&egrave; appunto &laquo;uno studio sul teatro di Pirandello e sulla trasformazione del gusto teatrale italiano che il Pirandello ha rappresentato e ha contribuito a determinare&raquo; (LC 55-6). I Q, anche se l'impresa verr&agrave; svolta non nei termini di uno studio e sar&agrave; lasciata incompiuta, in parte confermano tale dichiarazione di intenti. La riflessione su Pirandello &egrave; presente a pi&ugrave; riprese e converge principalmente intorno al carattere storico-culturale dell'arte pirandelliana: l'accento cade sul clima ideologico in cui tale produzione estetica si inserisce, sull'atteggiamento che incontra e provoca nei fruitori ai quali essa si rivolge, sull'attivit&agrave; intellettuale e morale a cui d&agrave; vita. Il che pone in secondo piano la dimensione pi&ugrave; propriamente artistica della drammaturgia pirandelliana. Della drammaturgia soprattutto, per il fatto che G. considera il teatro &laquo;il terreno pi&ugrave; proprio del Pirandello, l'espressione pi&ugrave; compiuta della sua personalit&agrave; poetico-culturale&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/134' target='_blank' class='link-to-note'>Q 9, 134</a>, 1196) e di conseguenza, nell'occuparsi dell'intellettuale siciliano, &egrave; sulla scrittura per il teatro che egli concentra quasi interamente il proprio interesse. La coppia di aggettivi &laquo;poetico-culturale&raquo; non deve ingannare: per G. poesia e cultura non sempre vengono a coincidere in Pirandello. Il pi&ugrave; delle volte G. mette in rapporto queste due componenti, facendo per&ograve; attenzione a differenziare l'una dall'altra ed evidenziando come l'&laquo;elemento culturale, da tenersi subordinato e da esaminare in sede culturale [...] non sempre si sia trasfigurato artisticamente&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1673). In <a href='http://gramscisource.org/quaderno/6/nota/26' target='_blank' class='link-to-note'>Q 6, 26</a>, 705 si legge: &laquo;L'importanza del Pirandello mi pare di carattere intellettuale e morale, cio&egrave; culturale, pi&ugrave; che artistica&raquo;. Ma quando, secondo G., la dimensione storico-culturale delle opere pirandelliane acquista valore artistico? I Q trattano dell'arte di Pirandello, individuando in essa piste ermeneutiche distinte, anche sul piano della qualit&agrave; estetica. C'&egrave;, anzitutto, il Pirandello del soggettivismo disgregante. G. osserva che, se &egrave; vero che non si pu&ograve; attribuire a Pirandello una concezione del mondo coerente, &egrave; certo per&ograve; &laquo;che nel Pirandello ci sono dei punti di vista che possono riallacciarsi genericamente a una concezione del mondo, che all'ingrosso pu&ograve; essere identificata con quella soggettivistica&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1670-1). Una visione del mondo &ndash; di cui i Q denunciano in alcuni momenti la caduta nel solipsismo (<a href='http://gramscisource.org/quaderno/6/nota/26' target='_blank' class='link-to-note'>Q 6, 26</a>, 705) &ndash; che entra in un conflitto radicale e distruttivo, anche e soprattutto sul piano delle forme, con quella dominante nell'ambito del teatro italiano dei primi decenni del Novecento, portando alla dissoluzione il &laquo;vecchio teatro tradizionale, convenzionale, di mentalit&agrave; cattolica o positivistica, imputridito nella muffa della vita regionale o di ambienti borghesi piatti e abbiettamente banali&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1672) e &laquo;confluendo col futurismo migliore nel lavoro di distruzione del basso ottocentismo piccolo borghese e filisteo&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>ivi</a>, 1673). Di qui la scomposizione e la frammentazione del personaggio, cos&igrave; come questo &egrave; inteso dalla tradizione drammaturgica borghese, vale a dire un tutto compatto, coerente, verisimile: &laquo;il Pirandello &egrave; criticamente un &ldquo;paesano&rdquo; siciliano che ha acquisito certi caratteri nazionali e certi caratteri europei, ma che sente in se stesso questi tre elementi di civilt&agrave; come giustapposti e contradditori. Da questa esperienza gli &egrave; venuto l'atteggiamento di osservare le contraddizioni nelle personalit&agrave; degli altri e poi addirittura di vedere il dramma della vita come il dramma di queste contraddizioni&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/21' target='_blank' class='link-to-note'>Q 14, 21</a>, 1679). A compromettere l'arte di Pirandello &egrave; la sua natura di &laquo;romanticismo&raquo; novecentesco, che poggia, s&igrave;, su &laquo;una concezione della vita e dell'uomo&raquo;, ma &laquo;&ldquo;individuale&rdquo;, incapace di diffusione nazionale-popolare&raquo; (<a href='http://gramscisource.org/quaderno/23/nota/2' target='_blank' class='link-to-note'>Q 23, 2</a>, 2186). Assai spesso, rispetto alle critiche teatrali, nei Q la posizione che G. assume verso Pirandello non muta: ne vengono sviluppati, al contrario, spunti e suggestioni. Basta osservare la recensione al Piacere dell'onest&agrave; del novembre 1917, in cui si parla, a proposito dei personaggi della pi&egrave;ce, di &laquo;scomposizione e di dissoluzione psicologica&raquo; (CF 951), oppure la cronaca, del febbraio 1919, del Giuoco delle parti messo in scena al teatro Carignano di Torino, che riporta la seguente notazione: &laquo;Luigi Pirandello inizia la presentazione della &ldquo;moglie&rdquo; come personificante la visione che della fisica della vita hanno gli scultori e i pittori del futurismo post-cubistico: l'inferiorit&agrave; spirituale &egrave; una scomposizione di volumi e di piani che si continuano nello spazio, non una limitazione rigidamente definita in linee e superfici&raquo; (NM 665). Ma non c'&egrave; solo il Pirandello che, come scrive G. recensendo Il piacere dell'onest&agrave;, per distruggere d&agrave; origine con le sue commedie a &laquo;tante bombe a mano che scoppiano nei cervelli degli spettatori e producono crolli di banalit&agrave;, rovine di sentimenti, di pensiero [...] che per&ograve; non possono iniziare una nuova tradizione&raquo; (29 novembre 1917, in CF 950). C'&egrave; anche il Pirandello &ndash; in parte complementare e in parte alternativo, sul piano esegetico, al precedente &ndash; umoristico e grottesco. G. rileva, infatti, la possibilit&agrave; di valutare lo scrittore agrigentino, conferendo alla demolizione dell'&laquo;ottocentismo filisteo&raquo; un significato diverso da quello del soggettivismo sterile e riconducendola all'interno della griglia ermeneutica dell'umorismo. Si tratta di un'ipotesi di lettura, non di un dato acquisito. Eppure G. la avanza, bench&eacute; come una possibilit&agrave; ancora tutta da verificare: &laquo;sarebbe da vedere se nell'arte del Pirandello non predomini l'umorismo, cio&egrave; l'autore non si diverta a far nascere certi dubbi &ldquo;filosofici&rdquo; in cervelli non filosofici e meschini per &ldquo;sfottere&rdquo; il soggettivismo e il solipsismo filosofico&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1674). Gi&agrave; ai tempi della sua cronaca di Pensaci Giacomino, una delle opere in dialetto di Pirandello, G. tenta un bilancio della drammaturgia pirandelliana secondo la prospettiva grottesca: &laquo;&egrave; questa del resto la caratteristica dell'arte di Luigi Pirandello, che coglie della vita la smorfia pi&ugrave; che il sorriso, il ridicolo pi&ugrave; che il comico&raquo; (24 marzo 1917, in CF 892). &Egrave; su questa linea che i Q evocano un'interpretazione dei componimenti pirandelliani, in particolare proprio quelli dialettali degli anni Dieci, fondata non pi&ugrave; su una visione del mondo &laquo;individuale&raquo;, quanto piuttosto sulla critica di tale concezione soggettivista, relativista, solipsista e refrattaria a una &laquo;diffusione nazionale-popolare&raquo;, cos&igrave; come incapace di &laquo;iniziare una nuova tradizione&raquo;; &egrave; rielaborando tali spunti che i Q avanzano l'ipotesi di un Pirandello critico nel denunciare, mediante l'umorismo, l'assenza di &laquo;un &ldquo;meccanismo&rdquo; per elevare la vita dal livello provinciale a quello nazionale europeo collettivamente e quindi le &ldquo;sortite&rdquo;, i &ldquo;raids&rdquo; individuali in questo senso assumono forme caricaturali, meschine, &ldquo;teatrali&rdquo;, ridicole, ecc. ecc.&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/21' target='_blank' class='link-to-note'>Q 14, 21</a>, 1679). C'&egrave;, infine, il Pirandello, secondo quanto si legge in <a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1671-2, &laquo;che riesce a concepire la vita paesana in termini &ldquo;dialettali&rdquo;, folcloristici&raquo;, ma d'un folclorismo &laquo;rimasto &ldquo;pagano&rdquo;&raquo;. Ed &egrave; qui che G. incontra &laquo;la poesia&raquo;, i valori estetici. Dove, si chiede G., Pirandello &laquo;&egrave; realmente poeta, dove il suo atteggiamento critico &egrave; diventato contenuto-forma d'arte e non &egrave; &ldquo;polemica intellettuale&rdquo;, logicismo sia pure non da filosofo, ma da &ldquo;moralista&rdquo; in senso superiore? A me pare che Pirandello sia artista proprio quando &egrave; &ldquo;dialettale&rdquo; e Liol&agrave; mi pare il suo capolavoro&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>ivi</a>, 1672). Quel Liol&agrave; che in una critica pubblicata il 4 aprile 1917 G. definiva &laquo;il prodotto migliore dell'energia letteraria di Luigi Pirandello&raquo; (CF 896) e descriveva come &laquo;una efflorescenza di paganesimo naturalistico, per il quale la vita, tutta la vita &egrave; bella, il lavoro &egrave; un'opera lieta, e la fecondit&agrave; irresistibile prorompe da tutta la materia organica&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>ivi</a>, 897).</p><h2>YURI BRUNELLO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Dialetto'>Dialetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Futurismo'>Futurismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Letteratura artistica'>Letteratura artistica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nazionale-popolare'>Nazionale-popolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Poesia'>Poesia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Teatro'>Teatro</a></body></html>