<html><head><title>Gramsci Dictionary: Popolo</title></head><body><p> &laquo;I politici d'avventura domandano con cipiglio di chi la sa lunga: &ldquo;Il popolo! Ma cos'&egrave; questo popolo? Ma chi lo conosce? Ma chi l'ha mai definito?&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/7' target='_blank' class='link-to-note'>Q 3, 7</a>, 293). Gli intellettuali si comportano nello stesso modo, perpetuando un distacco dai ceti subalterni che ha origini antiche, che si pu&ograve; far risalire a quel momento della storia della cultura in cui la scelta del ritorno al latino come lingua di comunicazione religiosa, agli albori dello sviluppo del volgare, segna nel senso del dominio il rapporto fra gli strati della societ&agrave;, a partire dalla negazione del linguaggio, del sapere, della conoscenza da parte di uno sull'altro. Non &egrave; un caso che in Italia sia la letteratura il terreno su cui &egrave; possibile misurare particolarmente la distanza fra classi alte e classi basse, se perfino autori come Manzoni sono stati capaci di esprimere verso il popolo &laquo;condiscendente benevolenza, non medesimezza umana&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/50' target='_blank' class='link-to-note'>Q 7, 50</a>, 895). D'altro canto non &egrave; facile per G. definire cosa sia &laquo;popolo&raquo;: da un lato &egrave; proprio la sua indeterminatezza a impedirgli di diventare classe e di agire visibilmente sulla scena della storia, dall'altro esso non &egrave; da considerare, come vorrebbero Croce o Labriola (<a href='http://gramscisource.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 852 e <a href='http://gramscisource.org/quaderno/8/nota/200' target='_blank' class='link-to-note'>Q 8, 200</a>, 1061), uno stato &ldquo;fanciullo&rdquo; dell'umanit&agrave;, al quale proporre una pedagogia paternalistica, tesa al mantenimento della sua condizione di inferiorit&agrave;. Il popolo non &egrave; storicamente identificabile con lo stesso o gli stessi gruppi sociali, n&eacute; lo &egrave; geograficamente: &egrave; importante pensare sempre al popolo in rapporto alla piccola borghesia, almeno fino alla rivoluzione industriale, poi in rapporto al proletariato, e anche in rapporto agli intellettuali, o addirittura all'aristocrazia in nazioni come la Francia, dove il popolo ha assunto un ruolo storico ben preciso grazie alla sua maturazione, insieme ad altre classi, al livello di popolo-nazione. G. esamina la nozione anche rispetto a realt&agrave; geo-storiche come l'America e l'Asia (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 480-2), mostrando le enormi differenze con l'Italia. Il popolo non pu&ograve; esprimere una sua propria concezione del mondo, non &egrave; una &ldquo;collettivit&agrave; omogenea&rdquo;, e questo &egrave; l'elemento peculiare che lo distingue: la sua cultura, il suo &laquo;senso comune&raquo; sono composti da una molteplicit&agrave; di concezioni del mondo che si giustappongono e che derivano da una serie di elementi eterogenei della religione, della scienza, della filosofia rielaborati in forma di folclore (<a href='http://gramscisource.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 89 e <a href='http://gramscisource.org/quaderno/5/nota/156' target='_blank' class='link-to-note'>Q 5, 156</a>, 679). Non si tratta di una cultura di per s&eacute; alternativa alla cultura del dominio, ma solo di una potenzialit&agrave; di alternativa, che resta allo stato di mero &laquo;sovversivismo&raquo; se non si eleva grazie alla relazione con la cultura alta (<a href='http://gramscisource.org/quaderno/3/nota/46' target='_blank' class='link-to-note'>Q 3, 46</a>, 323), passando dal livello della &laquo;spontaneit&agrave;&raquo; a quello della &laquo;direzione consapevole&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 328). &laquo;L'errore dell'intellettuale consiste nel credere che si possa sapere senza comprendere e specialmente senza sentire ed essere appassionato [...] non si fa storia-politica senza passione, cio&egrave; senza essere sentimentalmente uniti al popolo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 452).</p></body></html>