<html><head><title>Gramsci Dictionary: Parlamentarismo nero</title></head><body><p> Il &laquo;parlamentarismo nero&raquo;, &laquo;tacito&raquo; o &laquo;implicito&raquo; &egrave; lo scontro fra interessi contrapposti che si manifesta in forme, appunto, implicite, l&igrave; dove il parlamento non &egrave; pi&ugrave; il luogo dello scontro fra partiti politici, in quanto essi sono stati vietati dalla dittatura di un partito unico. In una situazione del genere &egrave; evidente, secondo G., che il modo di esplicitarsi del parlamentarismo non sia pi&ugrave; nelle forme tradizionali. Ci&ograve; significa che il parlamentarismo agisce ancora ma in forme nuove, perch&eacute; &laquo;non si pu&ograve; abolire una &ldquo;pura&rdquo; forma, come &egrave; il parlamentarismo, senza abolire radicalmente il suo contenuto, l'individualismo, e questo nel suo preciso significato di &ldquo;appropriazione individuale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a>, 1742). Nei termini necessariamente criptici che G. &egrave; costretto a usare nella scrittura carceraria &egrave; abbastanza chiaro che il riferimento sia proprio all'Italia dominata dal fascismo, nella quale, a condizioni di struttura di classe immutate, il parlamentarismo liberale viene sostituito dal parlamentarismo nero, che concede all'&laquo;appropriazione individuale&raquo; di soddisfare tutte le sue esigenze funzionando &laquo;come le &ldquo;borse nere&rdquo; e il &ldquo;lotto clandestino&rdquo; dove e quando la borsa ufficiale e il lotto di Stato sono per qualche ragione tenuti chiusi&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>ivi</a>, 1743). Lo sguardo di G. &egrave; anche retrospettivo, nel senso che il parlamentarismo nero non pu&ograve; essere ascritto soltanto a situazioni di dittatura di un partito unico; infatti anche nell'Italia giolittiana l'autentico modo di manifestarsi del parlamentarismo era in forme &ldquo;tacite&rdquo;, poich&eacute; lo scontro parlamentare era, di fatto, una lotta sotterranea fra interessi in una realt&agrave; parlamentare totalmente dominata dalla figura di Giolitti. Scrive G.: &laquo;Giolitti fu antiparlamentarista, e sistematicamente cerc&ograve; di evitare che il governo diventasse di fatto e di diritto un'espressione dell'assemblea nazionale [...]; cos&igrave; si spiega che Giolitti fosse l'uomo della &ldquo;crisi extraparlamentare&rdquo;. Che il contrasto tra il Parlamento come si pretendeva fosse e come era realmente, cio&egrave; poco meno di nulla, abbia screditato il parlamentarismo, era inevitabile avvenisse: ma &egrave; la lotta contro il parlamentarismo da parte di Giolitti e non l'essere egli parlamentarista, che ha screditato il parlamentarismo&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/96' target='_blank' class='link-to-note'>Q 8, 96</a>, 998). Parlando del cesarismo e delle diverse forme di regimi totalitari, G. scrive: &laquo;Teoricamente l'importante &egrave; dimostrare che tra il vecchio [...] e il nuovo assolutismo c'&egrave; differenza essenziale, per cui non si pu&ograve; parlare di un regresso; non solo, ma di dimostrare che tale &ldquo;parlamentarismo nero&rdquo; &egrave; in funzione di necessit&agrave; storiche attuali, &egrave; &ldquo;un progresso&rdquo;, nel suo genere; che il ritorno al &ldquo;parlamentarismo&rdquo; tradizionale sarebbe un regresso antistorico, poich&eacute; anche dove questo &ldquo;funziona&rdquo; pubblicamente, il parlamentarismo effettivo &egrave; quello &ldquo;nero&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a>, 1743). Fascismo e stalinismo sono risposte diverse, seppure entrambe totalitarie, alla modernizzazione capitalistica in aree che non appartengono al cuore dello sviluppo del capitalismo. In questa ottica sono progressive, corrispondenti, cio&egrave;, alla &laquo;necessit&agrave; immanente di giungere all'organizzazione di un'economia programmatica&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/1' target='_blank' class='link-to-note'>Q 22, 1</a>, 2139) che vada oltre il capitalismo dell'&laquo;&ldquo;appropriazione individuale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a>, 1742), tipica della situazione del parlamentarismo nero. Dire questo significa aderire a una di tali soluzioni, in specie, dal punto di vista di G., a quella staliniana? &laquo;Trattando l'argomento &egrave; da escludere accuratamente ogni [anche solo] apparenza di appoggio alle tendenze &ldquo;assolutiste&rdquo; e ci&ograve; si pu&ograve; ottenere insistendo sul carattere &ldquo;transitorio&rdquo; (nel senso che non fa epoca, non nel senso di &ldquo;poca durata&rdquo;) del fenomeno&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>Q 14, 76</a>, 1744). Quando la legalit&agrave; parlamentare non trova risposta alle domande che le vengono poste da pi&ugrave; parti sociali, quando si verifica il &laquo;risveglio di forze sociali latenti e sonnecchianti&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>ibid.</a>), la soluzione pi&ugrave; immediata sembra essere il ricorso a regimi assolutisti; in questo caso l'abolizione del terreno legale &egrave; sintomo dell'impossibilit&agrave; di ricomposizione dei conflitti: &laquo;per esempio, la liquidazione di Leone Davidovi non &egrave; un episodio della liquidazione &ldquo;anche&rdquo; del parlamento &ldquo;nero&rdquo; che sussisteva dopo l'abolizione del parlamento &ldquo;legale&rdquo;? [...] Quando una lotta pu&ograve; comporsi legalmente, essa non &egrave; certo pericolosa: diventa tale appunto quando l'equilibrio legale &egrave; riconosciuto impossibile&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>