<html><head><title>Gramsci Dictionary: Volont&agrave; collettiva</title></head><body><h1>Volont&agrave; collettiva</h1><p> Fin dagli anni giovanili G. sottoline&ograve; il ruolo centrale della volont&agrave; nella costruzione di un ordine sociale e politico. In un celebre articolo scritto nel dicembre 1917, dopo aver definito la Rivoluzione sovietica come una &laquo;rivoluzione contro il Capitale&raquo;, affermando che i bolscevichi avrebbero superato le &laquo;incrostazioni positivistiche e naturalistiche&raquo; che sarebbero state presenti nello stesso Marx, G. scrive: i massimi fattori di storia non sono &laquo;i fatti economici, bruti, ma l'uomo, ma le societ&agrave; degli uomini, degli uomini che si accostano fra di loro, sviluppano attraverso questi contatti (civilt&agrave;) una volont&agrave; sociale, collettiva, e comprendono i fatti economici, e li giudicano, e li adeguano alla loro volont&agrave;, finch&eacute; questa diventa la motrice dell'economia, la plasmatrice della realt&agrave; oggettiva, che vive e si muove, e acquista carattere di materia tellurica in ebullizione, che pu&ograve; essere incanalata dove alla volont&agrave; piace, come alla volont&agrave; piace&raquo; (CF 514). Questa idea di una &laquo;volont&agrave; sociale, collettiva&raquo;, che risulta dai contatti tra gli uomini e che ha un ruolo determinante nella creazione della realt&agrave; sociale, sebbene sia direttamente influenzata dal neoidealismo di Croce e soprattutto di Gentile, somiglia molto al contrattualismo rousseauiano. &Egrave; vero per&ograve; che con tale posizione volontaristica G. reagiva alle &laquo;incrostazioni positivistiche e naturalistiche&raquo; che contrassegnavano non il pensiero di Marx, come egli allora supponeva, ma certamente il marxismo della Seconda Internazionale. Se G. si fosse conservato fedele a questa &ldquo;onnipotenza&rdquo; della volont&agrave;, non sarebbe andato oltre il neoidealismo debitore non tanto della dialettica oggettiva di Hegel, ma di quella soggettiva di Fichte. Nel suo pensiero maturo, cio&egrave; nei Q, il pensatore sardo completa la sua assimilazione del materialismo storico, che chiamer&agrave; pi&ugrave; tardi filosofia della praxis. Come conseguenza di tale conquista teorica, G. sar&agrave; in grado di trattare il concetto di volont&agrave; collettiva &ndash; che rimane centrale nelle sue riflessioni &ndash; a un diverso livello di concretezza. Ora il momento teleologico dell'azione umana appare organicamente articolato con il momento causale-genetico. La volont&agrave; collettiva continua ad avere un ruolo importante nella costruzione dell'ordine sociale, ma non pi&ugrave; come plasmatrice della realt&agrave;, bens&igrave; come un momento decisivo che si articola con le determinazioni che provengono dalla realt&agrave; oggettiva, in particolare dai rapporti sociali di produzione. Nei Q il concetto di volont&agrave; collettiva (spesso riqualificata come &laquo;volont&agrave; collettiva nazionale-popolare&raquo;) trova il suo pi&ugrave; esteso trattamento nel lungo Q 13, 1 (un Testo C che riprende, senza alterazioni sostantive, <a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>). G., analizzandovi il ruolo del &laquo;moderno Principe&raquo; (cio&egrave; del partito politico rivoluzionario) nella costruzione della volont&agrave; collettiva nazionale-popolare, ossia di una nuova egemonia, sottolinea &ndash; come non aveva fatto in giovent&ugrave; &ndash; la doppia determinazione della volont&agrave;. Da una parte, egli ribadisce il ruolo attivo della volont&agrave;, allontanandosi cos&igrave; da chi, in un certo senso sulle orme di Hegel, intende la volont&agrave; collettiva come qualcosa che si impone oggettivamente, &ldquo;spontaneamente&rdquo;. Mi sembra risieda proprio qui il nocciolo della sua critica a Sorel e alla sua concezione del &ldquo;mito&rdquo;. In effetti, dice G., &laquo;&egrave; vero che per il Sorel il &ldquo;mito&rdquo; non trovava la sua espressione maggiore nel sindacato, come organizzazione di una volont&agrave; collettiva, ma nell'azione pratica del sindacato e di una volont&agrave; collettiva gi&agrave; operante, azione pratica, la cui realizzazione massima avrebbe dovuto essere lo sciopero generale, cio&egrave; un'&ldquo;attivit&agrave; passiva&rdquo; per cos&igrave; dire, di carattere cio&egrave; negativo e preliminare [...] di una attivit&agrave; che non prevede una propria fase &ldquo;attiva e costruttiva&rdquo; [...]. La soluzione era abbandonata all'impulso dell'irrazionale, dell'&ldquo;arbitrario&rdquo; (nel senso bergsoniano di &ldquo;impulso vitale&rdquo;) ossia della &ldquo;spontaneit&agrave;&rdquo; [...]. In questo caso si vede che si suppone dietro la spontaneit&agrave; un puro mec canicismo, dietro la libert&agrave; (arbitrio slancio vitale) un massimo di determinismo, dietro l'idealismo un materialismo assoluto&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1556-8, corsivo mio). Il ruolo del &ldquo;moderno Principe&rdquo; &egrave; invece quello di costruire in modo attivo una nuova volont&agrave; collettiva; in conseguenza, G. critica non solo Sorel, ma tutti quelli che non vedono &laquo;che una volont&agrave; collettiva sia da creare ex novo, originalmente e da indirizzare verso mete concrete s&igrave; e razionali, ma di una concretezza e razionalit&agrave; non ancora verificate e criticate da una esperienza storica effettuale e universalmente conosciuta&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1558). Dall'altra parte, gi&agrave; in questo brano G. avverte che le mete devono essere concrete e razionali, devono cio&egrave; essere teleologicamente progettate a partire dalle e tenendo conto delle condizioni causali poste oggettivamente dalla realt&agrave; storica. &Egrave; ci&ograve; che mi sembra risultare dal seguente brano: &laquo;Il moderno Principe deve avere una parte dedicata al giacobinismo (nel significato integrale che questa nozione ha avuto storicamente e deve avere concettualmente), come esemplificazione di come si sia formata in concreto e abbia operato una volont&agrave; collettiva che almeno per alcuni aspetti fu creazione ex novo, originale. E occorre che sia definita la volont&agrave; collettiva e la volont&agrave; politica in generale nel senso moderno, la volont&agrave; come coscienza operosa della necessit&agrave; storica, come protagonista di un reale ed effettuale dramma storico&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1559, corsivi miei). Dunque solo &laquo;per alcuni aspetti&raquo; la volont&agrave; collettiva &egrave; &laquo;creazione ex novo&raquo;, giacch&eacute; essa &egrave; anche, e allo stesso tempo, &laquo;coscienza operosa della necessit&agrave; storica&raquo;. Abbiamo qui l'articolazione dialettica fra teleologia e causalit&agrave;, fra i momenti soggettivi e oggettivi della praxis umana, della quale la volont&agrave; &egrave; momento ineliminabile. La volont&agrave; collettiva che diventa &laquo;protagonista di un reale e effettuale dramma storico&raquo; &ndash; ossia, che diventa un momento ontologicamente costitutivo della realt&agrave; sociale &ndash; &egrave; quella contrassegnata da questa doppia determinazione. Questa concezione della volont&agrave;, adesso formulata a un livello pi&ugrave; prettamente filosofico, appare in un modo ancora pi&ugrave; chiaro in un altro contesto, nel quale G. si sofferma sulla questione &laquo;cosa &egrave; la filosofia&raquo;. Dice G.: &laquo;Per sfuggire al solipsismo e nello stesso tempo alle concezioni meccanicistiche che sono implicite nella concezione del pensiero come attivit&agrave; ricettiva e ordinatrice, occorre porre la quistione &ldquo;storicisticamente&rdquo; e nello stesso tempo porre a base della filosofia la &ldquo;volont&agrave;&rdquo; (in ultima analisi l'attivit&agrave; pratica o politica), ma una volont&agrave; razionale, non arbitraria, che si realizza in quanto corrisponde a necessit&agrave; obbiettive storiche, cio&egrave; in quanto &egrave; la stessa storia universale nel momento della sua attuazione progressiva; se questa volont&agrave; &egrave; rappresentata inizialmente da un singolo individuo, la sua razionalit&agrave; &egrave; documentata da ci&ograve; che essa viene accolta dal gran numero, e accolta permanentemente, cio&egrave; diventa una cultura, un &ldquo;buon senso&rdquo;, una concezione del mondo, con una etica conforme alla sua struttura&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485, corsivo mio). G. propone qui una concezione della volont&agrave;, altres&igrave; identificata in ultima analisi con la prassi politica, capace di superare sia l'idealismo solipsistico sia il volgare materialismo meccanicistico, i quali vedono soltanto, rispettivamente, la determinazione soggettiva o quella oggettiva della volont&agrave;. &egrave; da segnalare che, nella cornice comune data da questa articolazione dialettica di teleologia e causalit&agrave;, G. concepisce diverse manifestazioni storiche della volont&agrave; collettiva. Quella sulla quale G. pi&ugrave; insiste &egrave; la manifestazione della volont&agrave; collettiva come elemento della democrazia. Parlando della differenziazione tra l'evoluzione storica dell'Italia e della Francia in <a href='http://gramscisource.org/quaderno/5/nota/123' target='_blank' class='link-to-note'>Q 5, 123</a>, quando per la prima volta usa l'espressione &ldquo;volont&agrave; collettiva&rdquo; nei Q, il pensatore sardo osserva: &laquo;L'origine della differenziazione storica tra Italia e Francia si pu&ograve; trovare testimoniata nel giuramento di Strasburgo (verso l'841), cio&egrave; nel fatto che il popolo partecipa attivamente alla storia (il popolo esercito) diventando il garante dell'osservanza dei trattati tra i discendenti di Carlo Magno; il popolo-esercito garantisce &ldquo;giurando in volgare&rdquo;, cio&egrave; introduce nella storia nazionale la sua lingua, assumendo una funzione politica di primo piano, presentandosi come volont&agrave; collettiva, come elemento di una democrazia nazionale&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/123' target='_blank' class='link-to-note'>ivi</a>, 646, corsivo mio). Il lato negativo di questo rapporto tra volont&agrave; collettiva e democrazia &egrave; che, secondo G., l'assenza di una tale volont&agrave; porta a un dispotismo burocratico. Con &laquo;l'assenza di una democrazia reale, di una reale volont&agrave; collettiva nazionale e quindi, in questa passivit&agrave; dei singoli, [si manifesta, ndr] la necessit&agrave; di un dispotismo pi&ugrave; o meno larvato della burocrazia. La collettivit&agrave; deve essere intesa come prodotto di una elaborazione di volont&agrave; e pensiero collettivo raggiunto attraverso lo sforzo individuale concreto, e non per un processo fatale estraneo ai singoli: quindi obbligo della disciplina interiore e non solo di quella esterna e meccanica&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 750-1). Ma la formazione di una volont&agrave; collettiva pu&ograve; anche avere origine dall'azione di un capo carismatico; in questo caso, per&ograve;, tale volont&agrave; collettiva &ndash; se si pu&ograve; affermare la sua esistenza &ndash; &egrave; fragile. Criticando la teoria del capo carismatico in Weber e soprattutto in Michels G. scrive: &laquo;Ma nel passato esisteva o no l'uomo collettivo? Esisteva sotto forma della direzione carismatica, per dirla con Michels: cio&egrave; si otteneva una volont&agrave; collettiva sotto l'impulso e la suggestione immediata di un &ldquo;eroe&rdquo;, di un uomo rappresentativo; ma questa volont&agrave; collettiva era dovuta a fattori estrinseci e si componeva e scomponeva continuamente&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862, corsivo mio). La volont&agrave; collettiva in G. appare anche identificata con il tradizionale concetto di sovranit&agrave; o, pi&ugrave; precisamente, &egrave; posta come base dell'azione del legislatore. In effetti, in <a href='http://gramscisource.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>Q 14, 9</a>, dopo aver affermato &laquo;1) che il legislatore individuale (e legislatore individuale deve intendersi non solo nel caso ristretto dell'attivit&agrave; parlamentare statale, ma anche in ogni altra attivit&agrave; &ldquo;individuale&rdquo; che cerchi, in sfere pi&ugrave; o meno larghe di vita sociale, di modificare la realt&agrave; secondo certe linee direttive) non pu&ograve; mai svolgere azioni &ldquo;arbitrarie&rdquo;, antistoriche, perch&eacute; il suo atto d'iniziativa, una volta avvenuto, opera come una forza a s&eacute; nella cerchia sociale determinata, provocando azioni e reazioni che sono intrinseche a questa cerchia oltre che all'atto in s&eacute;; 2) che ogni atto legislativo, o di volont&agrave; direttiva e normativa, deve anche e specialmente essere valutato obbiettivamente, per le conseguenze effettuali che potr&agrave; avere&raquo;, G. conclude: &laquo;3) che ogni legislatore non pu&ograve; essere che astrattamente e per comodit&agrave; di linguaggio considerato come individuo, perch&eacute; in realt&agrave; esprime una determinata volont&agrave; collettiva disposta a rendere effettuale la sua &ldquo;volont&agrave;&rdquo;, che &egrave; volont&agrave; solo perch&eacute; la collettivit&agrave; &egrave; disposta a darle effettualit&agrave;; 4) che pertanto ogni individuo che prescinda da una volont&agrave; collettiva e non cerchi di crearla, suscitarla, estenderla, rafforzarla, organizzarla, &egrave; semplicemente una mosca cocchiera, un &ldquo;profeta disarmato&rdquo;, un fuoco fatuo&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1663). Infine, il concetto di volont&agrave; collettiva &egrave; in G. strettamente legato a quello di &ldquo;riforma intellettuale e morale&rdquo;, ossia alla questione dell'egemonia. In effetti, un importante compito del &ldquo;moderno Principe&rdquo; &egrave; appunto quello di &laquo;essere il banditore di una riforma intellettuale e morale, che &egrave; il terreno per un ulteriore sviluppo della volont&agrave; collettiva nazionale popolare nel terreno di una forma compiuta e totale di civilt&agrave; moderna. Realmente il moderno Principe dovrebbe limitarsi a questi due punti fondamentali: formazione di una volont&agrave; collettiva nazionale popolare di cui il moderno Principe &egrave; appunto espressione attiva e operante, e riforma intellettuale e morale&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 953).</p><h2>CARLOS NELSON COUTINHO</h2></body></html>