<html><head><title>Gramsci Dictionary: Coscienza</title></head><body><h1>Coscienza</h1><p> Il termine si riferisce al grado di &laquo;intelligenza&raquo; che l'uomo, come singolo o come gruppo, acquista di rapporti sociali necessari dati e, al tempo stesso, alle modificazioni pratiche che acquisire tale intelligenza comporta: avere coscienza &laquo;pi&ugrave; o meno profonda (cio&egrave; conoscere pi&ugrave; o meno il modo con cui si possono modificare)&raquo; tali rapporti &laquo;gi&agrave; li modifica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345). La coscienza di ci&ograve; che &laquo;&egrave; realmente&raquo; comincia con l'&laquo;elaborazione critica&raquo; di &laquo;un'infinit&agrave; di tracce&raquo; che il &laquo;processo storico finora svoltosi&raquo; ha lasciato nell'individuo e quindi col fare l'&laquo;inventario&raquo; di ci&ograve; che si &egrave; accolto acriticamente (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1376). G. parte dall'idea di origine marxiana (Tesi su Feuerbach) dell'uomo concepito come &laquo;una serie di rapporti attivi (un processo) in cui se l'individualit&agrave; ha la massima importanza, non &egrave; per&ograve; il solo elemento da considerare&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345). L'occhio di G. &egrave; simultaneamente ai rapporti del presente e del passato; il suo sguardo &egrave; sincronico, diacronico e genetico: &laquo;non basta conoscere l'insieme dei rapporti in quanto esistono in un momento dato come un dato sistema, ma importa conoscerli geneticamente, nel loro moto di formazione, poich&eacute; ogni individuo non solo &egrave; la sintesi dei rapporti esistenti ma anche della storia di questi rapporti, cio&egrave; &egrave; il riassunto di tutto il passato&raquo;. Di qui la necessit&agrave; di &laquo;elaborare una dottrina in cui tutti questi rapporti [necessari, ndr] sono attivi e in movimento, fissando ben chiaro che sede di questa attivit&agrave; &egrave; la coscienza dell'uomo singolo che conosce, vuole, ammira, crea, in quanto gi&agrave; conosce, vuole, ammira, crea ecc. e si concepisce non isolato ma ricco di possibilit&agrave; offertegli dagli altri uomini e dalla societ&agrave; delle cose, di cui non pu&ograve; non avere una certa conoscenza&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>ivi</a>, 1345-6). Con ci&ograve; entra in gioco il concetto di &ldquo;ideologia&rdquo; &ndash; col suo valore &laquo;gnoseologico&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 464) e &ldquo;psicologico&rdquo;: il &laquo;terreno in cui gli uomini si muovono, acquistano coscienza della loro posizione, lottano ecc.&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/19' target='_blank' class='link-to-note'>Q 7, 19</a>, 868-9), nel suo intimo nesso col linguaggio (v. gi&agrave; <a href='http://gramscisource.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 51) &ndash; inteso, insieme, come competenza e tecnica intellettuale da acquistare e, eventualmente, da (ri-)elaborare (<a href='http://gramscisource.org/quaderno/23/nota/7' target='_blank' class='link-to-note'>Q 23, 7</a> e Q 29). La coscienza reale di ci&ograve; che si &egrave;, in quanto si plasma sul terreno ideologico-linguistico, &egrave; assunta come &laquo;momento necessario&raquo; per il &laquo;rovesciamento della praxis&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20XII' target='_blank' class='link-to-note'>Q 10 II, 41.XII</a>, 1319), ossia acquista nuovo significato alla luce della traduzione in termini teorici della prassi rivoluzionaria di Lenin. Se dunque da un lato &laquo;la &ldquo;natura&rdquo; dell'uomo &egrave; l'insieme dei rapporti sociali che determina una coscienza storicamente definita&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874), dall'altro la coscienza reagisce (e serve a reagire) su di essi modificandoli. Con lo &laquo;sviluppo politico del concetto di egemonia&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385) si approfondisce anche il concetto di coscienza: &laquo;La realizzazione di un apparato egemonico, in quanto crea un nuovo terreno ideologico, determina una riforma delle coscienze e dei metodi di conoscenza, &egrave; un fatto di conoscenza, un fatto filosofico&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/12' target='_blank' class='link-to-note'>Q 10 II, 12</a>, 1250). Connessa a questa idea va letta la seguente, con la quale si capisce che ogni tentazione solipsistica viene da G. rifiutata, legando egli lo sviluppo della coscienza e della personalit&agrave; individuali alla relazione attiva con la natura e gli altri uomini, in una dinamica che pu&ograve; essere di interiore rivoluzione passiva o attiva: &laquo;Si crea la propria personalit&agrave;: 1) dando un indirizzo determinato e concreto (&ldquo;razionale&rdquo;) al proprio impulso vitale o volont&agrave;; 2) identificando i mezzi che rendono tale volont&agrave; concreta e determinata e non arbitraria; 3) contribuendo a modificare l'insieme delle condizioni concrete che realizzano questa volont&agrave; nella misura dei propri limiti di potenza e nella forma pi&ugrave; fruttuosa. L'uomo &egrave; da concepire come un blocco storico di elementi puramente individuali e soggettivi e di elementi di massa e oggettivi o materiali coi quali l'individuo &egrave; in rapporto attivo. Trasformare il mondo esterno, i rapporti generali, significa potenziare se stesso, sviluppare se stesso. Che il &ldquo;miglioramento&rdquo; etico sia puramente individuale &egrave; illusione ed errore: la sintesi degli elementi costitutivi dell'individualit&agrave; &egrave; &ldquo;individuale&rdquo;, ma essa non si realizza e sviluppa senza un'attivit&agrave; verso l'esterno, modificatrice dei rapporti esterni, da quelli verso la natura a quelli verso gli altri uomini in vari gradi, nelle diverse cerchie sociali in cui si vive, fino al rapporto massimo, che abbraccia tutto il genere umano. Perci&ograve; si pu&ograve; dire che l'uomo &egrave; essenzialmente &ldquo;politico&rdquo;, poich&eacute; l'attivit&agrave; per trasformare e dirigere coscientemente gli altri uomini realizza la sua &ldquo;umanit&agrave;&rdquo;, la sua &ldquo;natura umana&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338). Ora, se la coscienza non &egrave; separabile dagli uomini e dalla loro storia, essa non pu&ograve; essere un'entit&agrave; statica e neppure unica (&laquo;l'insieme dei rapporti sociali &egrave; contradditorio in ogni momento ed &egrave; in continuo svolgimento, sicch&eacute; la &ldquo;natura&rdquo; dell'uomo non &egrave; qualcosa di omogeneo per tutti gli uomini in tutti i tempi&raquo;, <a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874-5). Ci sono, anzi, &laquo;diverse coscienze&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 33) e contraddittorie a seconda della diversit&agrave; e della contraddittoriet&agrave; dei rapporti sociali. A questo proposito, &laquo;si pone il problema del come si manifesta&raquo; la &laquo;contraddizione&raquo; della coscienza e, soprattutto, &laquo;del come possa essere progressivamente ottenuta l'unificazione: si manifesta nell'intero corpo sociale, con l'esistenza di coscienze storiche di gruppo (con l'esistenza di stratificazioni corrispondenti a diverse fasi dello sviluppo storico della civilt&agrave; e con antitesi nei gruppi che corrispondono a uno stesso livello storico) e si manifesta negli individui singoli come riflesso di una tale disgregazione &ldquo;verticale e orizzontale&rdquo;. Nei gruppi subalterni, per l'assenza di autonomia nell'iniziativa storica, la disgregazione &egrave; pi&ugrave; grave e pi&ugrave; forte la lotta per liberarsi dai principii imposti e non proposti nel conseguimento di una coscienza storica autonoma&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1875, Testo C). Dall'osservazione che i subalterni, e nella fattispecie l'&laquo;uomo attivo di massa&raquo;, hanno &laquo;due coscienze teoriche (o una coscienza contraddittoria)&raquo; &ndash; per cui una coscienza &laquo;superficialmente esplicita&raquo; o &laquo;concezione &ldquo;verbale&rdquo;&raquo; per un verso riannoda quest'ultimo a un dato gruppo dominante e influisce sulla sua &laquo;condotta morale&raquo; e sull'indirizzo della sua &laquo;volont&agrave;&raquo;, per l'altro &egrave; in contraddizione con la coscienza &laquo;implicita&raquo; nel suo operare, la quale &laquo;realmente lo unisce a tutti i suoi collaboratori nella trasformazione pratica della realt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385) &ndash; segue che per G. la coscienza &egrave; un processo (come si &egrave; visto, molteplice e multiforme e non &ndash; idealisticamente &ndash; avente una direzione prefissata) in alcune fasi del quale la coscienza non si &egrave; ancora elaborata come nuovo linguaggio verbale proprio di un gruppo e tale da esprimere ed elaborare in forma esplicita, organica, coerente e omogenea i nuovi bisogni espressi a livello dell'operare. Perci&ograve; &egrave; necessario avviare la fase dell'&laquo;elaborazione critica&raquo;, ovvero, quell'&laquo;inventario&raquo; di cui sopra, inteso come un &laquo;&ldquo;conosci te stesso&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1376), ossia lavorare a produrre il &laquo;passaggio dal sapere al comprendere al sentire e viceversa&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 451). &laquo;La comprensione critica di se stessi avviene quindi attraverso una lotta di &ldquo;egemonie&rdquo; politiche, di direzioni contrastanti, prima nel campo dell'etica, poi della politica, per giungere a una elaborazione superiore della propria concezione del reale&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385). La nascita di una &laquo;coscienza critica&raquo; segna il fiorire di una nuova &laquo;individualit&agrave;&raquo; in lotta contro un dato &laquo;conformismo&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1110-1), sicch&eacute; senza la coscienza che elabora i rapporti sociali necessari, senza cio&egrave; &laquo;l'elaborazione superiore della struttura in superstruttura nella coscienza degli uomini&raquo;, o &laquo;&ldquo;catarsi&rdquo;&raquo;, non vi pu&ograve; essere passaggio da &laquo;necessit&agrave;&raquo; a &laquo;libert&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). Tutto ci&ograve; comporta evidentemente le necessit&agrave; di considerare l'ideologia come elemento necessario all'azione trasformatrice collettiva, e la coscienza come centro di questa trasformazione.</p><h2>ROCCO LACORTE</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Catarsi'>Catarsi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto'>Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Persona'>Persona</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Spirito di scissione'>Spirito di scissione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Soggettivo, soggettivismo, soggettivit&agrave;'>Soggettivo, soggettivismo, soggettivit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Subalterno, subalterni'>Subalterno, subalterni</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Traducibilit&agrave;'>Traducibilit&agrave;</a></body></html>