<html><head><title>Gramsci Dictionary: Individualismo</title></head><body><h1>Individualismo</h1><p> In un articolo del marzo 1918, intitolato Individualismo e collettivismo, G. definisce il primo l'affermazione dei &laquo;diritti dell'individuo alla libert&agrave; e all'iniziativa&raquo; (CF 720) da parte della classe borghese in ascesa contro i rapporti feudali. L'individualismo definisce dunque un approccio globale alla realt&agrave; economica e politica, in cui la dissoluzione del &laquo;privilegio feudale di casta&raquo; &egrave; funzionale a rendere &laquo;commerciabili gli strumenti di produzione, terre, macchine e mano d'opera&raquo; (ibid.), ma al contempo implica &laquo;la riduzione al minimo delle funzioni dello Stato, un'ampia libert&agrave; di riunione, di stampa, di propaganda, la sicurezza dei cittadini di fronte ai poteri, la diffusione degli ideali di pace e di fraternit&agrave; internazionale&raquo; (ivi, 721). Di questo blocco il socialismo &egrave; l'erede progressivo: il &laquo;collettivismo nel proletariato&raquo; (ivi, 723) non &egrave; un ritorno indietro, verso una societ&agrave; priva di diritti: &laquo;l'individuo-associazione&raquo;, che &laquo;si contrappone&raquo; all'&laquo;individuo-capitalista&raquo; (ibid.), lotta affinch&eacute; &laquo;le libert&agrave;, concepite solo per&raquo; il primo, vengano estese &laquo;a tutti&raquo; (ivi, 722). &laquo;Le associazioni proletarie educano gli individui a trovare nella solidariet&agrave; il maggiore sviluppo del proprio io&raquo;: in questo modo all'egoismo mirante al profitto si sostituisce un'etica del disinteresse: il lavoro e l'attivit&agrave; diventano fini in s&eacute;, non ricercati in vista di altro (ibid.). A questa altezza G. individua l'organo del collettivismo progressivo nel sindacato, mentre pi&ugrave; tardi (Sindacalismo e consigli, 8 novembre 1919, in ON 298) tale ruolo spetter&agrave; ai consigli di fabbrica: rimane per&ograve; invariata la concezione dell'individualit&agrave; nuova, descritta come un &laquo;incremento della personalit&agrave;, la quale riconosce se stessa pi&ugrave; in ci&ograve; che ha di comune con gli altri, che nelle peculiari accidentalit&agrave; differenziatrici&raquo; (Spirito associativo, 14 febbraio 1918, in CF 660). G. vede infatti nel socialismo &laquo;un nuovo Rinascimento, il Rinascimento della [...] plebe&raquo; (Il socialismo e l'Italia, 22 settembre 1917, in CF 350): un movimento culturale che ha reso uomini le masse degli ultimi e degli esclusi. In accordo con l'etica del disinteresse si delinea qui una concezione idealistica del socialismo, come socializzazione dell'autocoscienza e dell'autonomia di giudizio (La grande illusione, 24 luglio 1916, in CT 447; Il privilegio dell'ignoranza, 13 ottobre 1917, in CF 393-4; Per un'associazione di coltura, 18 dicembre 1917, CF 498-9). Non mancano per&ograve;, a partire dalla fine della guerra, spunti in direzione di una diversa concezione dell'opposizione individualismo-collettivismo. In un articolo del novembre 1919, &egrave; la guerra che ha posto &laquo;in movimento&raquo; le masse uccidendo &laquo;l'individualismo animalesco, proprio delle popolazioni arretrate e senza cultura [...] Gli uomini si sono aggruppati, l'umanit&agrave; italiana &egrave; diventata societ&agrave;, finalmente&raquo; (I risultati che attendiamo, 17 novembre 1919, in ON 320). Il disciplinamento militare &egrave; l'esperienza unitaria fatta dalle masse dei derelitti, che per ci&ograve; stesso ha innescato il &laquo;processo di disintegrazione totale&raquo; dei ceti dirigenti italiani (ibid.). L'esperienza collettiva della guerra ha disfatto una forma prepolitica di individualismo, coincidente con il campanilismo esasperato. Il collettivismo coincide qui con la socializzazione e la societ&agrave; di massa. La ricerca dei Q proceder&agrave; combinando le due accezioni dell'individualismo, politico e prepolitico, e di riflesso le due concezioni del collettivismo, rispettivamente come autonomia e come socializzazione-disciplinamento. Questo secondo aspetto riceve nei Q il nome di &ldquo;conformismo&rdquo;. In <a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a> (novembre-dicembre 1930) G. nota che la &laquo;tendenza al conformismo&raquo; &egrave; &laquo;nel mondo contemporaneo pi&ugrave; estesa e pi&ugrave; profonda che nel passato&raquo;. Essa &egrave; incardinata nelle &laquo;grandi fabbriche, taylorizzazione, razionalizzazione ecc.&raquo;. Questo conformismo &egrave; distinto da quello che, &laquo;nel passato&raquo;, si formava come &laquo;direzione carismatica [...] L'uomo-collettivo odierno si forma invece essenzialmente dal basso in alto, sulla base della posizione occupata dalla collettivit&agrave; nel mondo della produzione: l'uomo rappresentativo ha anche oggi una funzione nella formazione dell'uomo-collettivo, ma inferiore di molto a quella del passato, tanto che esso pu&ograve; sparire senza che il cemento collettivo si disfaccia e la costruzione crolli&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>ivi</a>, 862). La tendenza &egrave; a un deperimento dell'individualismo gi&agrave; dentro i rapporti sociali capitalistici. Il fenomeno delle &laquo;folle casuali&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>ivi</a>, 861) va scomparendo, con una netta crescita in termini di razionalit&agrave; dell'agire collettivo, e viene sostituito dall'alternativa tra il fordismo e &laquo;un nuovo &ldquo;conformismo&rdquo; dal basso&raquo; che consenta &laquo;nuove possibilit&agrave; di autodisciplina, cio&egrave; di libert&agrave; anche individuale&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>ivi</a>, 863). La riflessione sulla duplice natura dell'individualismo prosegue in <a href='http://gramscisource.org/quaderno/6/nota/126' target='_blank' class='link-to-note'>Q 6, 126</a> (marzo-agosto 1931). Il fenomeno, afferma G., va tematizzato storicamente, &laquo;poich&eacute; esistono diverse forme di &ldquo;individualismo&rdquo;, pi&ugrave; progressive, meno progressive, corrispondenti a diversi tipi di civilt&agrave; e di vita culturale&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/126' target='_blank' class='link-to-note'>ivi</a>, 814). Quello italiano &egrave; in realt&agrave; &laquo;una forma di &ldquo;apoliticismo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/126' target='_blank' class='link-to-note'>ivi</a>, 815), erede moderno del cosmopolitismo rinascimentale. Non di individualismo nel senso di affermazione dei valori dell'individuo contro lo Stato si tratta, ma di appartenenza a gruppi regressivi &laquo;del tipo &ldquo;malavita&rdquo;, [...] cricche, [...] camorre, [...] mafie, sia popolari, sia legate alle classi alte&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/126' target='_blank' class='link-to-note'>ibid.</a>). Dinnanzi a questa situazione, ogni tentativo di riforma dall'alto sar&agrave; riassorbito dall'influenza dell'ambiente, mentre &laquo;la nuova costruzione non pu&ograve; che sorgere dal basso, in quanto tutto uno strato nazionale, il pi&ugrave; basso economicamente e culturalmente, partecipi ad un fatto storico radicale che investa tutta la vita del popolo e ponga ognuno, brutalmente, dinanzi alle proprie responsabilit&agrave; inderogabili&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/126' target='_blank' class='link-to-note'>ivi</a>, 816). Si veda a questo proposito la ricognizione contenuta in <a href='http://gramscisource.org/quaderno/9/nota/103' target='_blank' class='link-to-note'>Q 9, 103</a>, Momenti di vita intensamente collettiva e unitaria nella vita del popolo italiano, dove si esemplifica: &laquo;guerre, rivoluzioni, plebisciti, elezioni generali di particolare importanza e significato&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/103' target='_blank' class='link-to-note'>ivi</a>, 1166). Come si vede, permane viva l'esigenza di trovare una forma che sia totalizzante estensivamente ma anche intensivamente, che cio&egrave; obblighi le masse ad assumere il punto di vista della responsabilit&agrave;. Ma questo ragionamento passa ora attraverso quello sul conformismo. Nel maggio 1932, dopo aver notato che &laquo;&egrave; da vedere quanto ci sia di giusto nella tendenza contro l'individualismo e quanto di erroneo e pericoloso&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1110), e che l'atteggiamento al proposito dovr&agrave; essere &laquo;contraddittorio necessariamente&raquo;, G. scrive: &laquo;Quistione quindi da porre storicamente e non astrattamente, schematicamente&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>ibid.</a>). Nei paesi controriformati la questione si pone in modo specifico: qui la &laquo;coscienza critica non pu&ograve; nascere senza una rottura del conformismo cattolico o autoritario e quindi senza un fiorire della individualit&agrave; [...] Che si lotti per distruggere un conformismo autoritario, divenuto retrivo e ingombrante, e attraverso una fase di sviluppo di individualit&agrave; e personalit&agrave; critica si giunga all'uomo-collettivo &egrave; una concezione dialettica difficile da comprendere per le mentalit&agrave; schematiche e astratte&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>ivi</a>, 1110-1). Da questo momento in avanti, per G. il problema dell'individualismo consister&agrave; nell'analisi di questa specificit&agrave; italiana, data dalla compresenza dell'eredit&agrave; paralizzante della Controriforma (che richiede un forte individualismo) e della presenza attuale della produzione socializzata (che rende anacronistico l'individualismo liberale classico: v. sopratutto <a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1387; <a href='http://gramscisource.org/quaderno/15/nota/29' target='_blank' class='link-to-note'>Q 15, 29</a>, 1784; <a href='http://gramscisource.org/quaderno/22/nota/1' target='_blank' class='link-to-note'>Q 22, 1</a>, 2139). La tendenza al conformismo si pone qui in forma originale, una forma che richiede al moderno principe una lotta al contempo per e contro l'individualismo. A questo scopo G. individua nel potenziamento dello spirito di partito la strada da percorrere: &laquo;La dimostrazione che lo spirito di partito &egrave; l'elemento fondamentale dello spirito statale &egrave; uno degli assunti pi&ugrave; cospicui da sostenere e di maggiore importanza; e viceversa che l'&ldquo;individualismo&rdquo; &egrave; un elemento animalesco, &ldquo;ammirato dai forestieri&rdquo; come gli atti degli abitanti di un giardino zoologico&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1755).</p><h2>FABIO FROSINI</h2></body></html>