<html><head><title>Gramsci Dictionary: Meccanicismo</title></head><body><h1>Meccanicismo</h1><p> &laquo;Meccanicismo&raquo;, termine correlato a &laquo;fatalismo&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/130' target='_blank' class='link-to-note'>Q 9, 130</a>, 1191), &laquo;esteriore&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1387) e &laquo;artificiale&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/56' target='_blank' class='link-to-note'>Q 3, 56</a>, 337), serve a G. da polo negativo per la rivendicazione dell'indipendenza della filosofia della prassi dal &laquo;materialismo filosofico o metafisico o meccanico&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/22' target='_blank' class='link-to-note'>Q 11, 22</a>, 1425). Questo materialismo da rifiutare concepisce infatti &laquo;l'unit&agrave; di teoria e pratica&raquo; come &laquo;un dato di fatto meccanico&raquo; e non come &laquo;un divenire storico&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1042). Tale unit&agrave; non deve invece essere presupposta ma costruita politicamente: la &laquo;quistione [deve, ndr] essere impostata storicamente, e cio&egrave; come un aspetto della quistione politica degli intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>ibid.</a>). L'unit&agrave; non meccanica di teoria e pratica &egrave; quindi da guadagnare lungo un processo storico che coinvolge la crescita politica dei gruppi sociali subalterni: &laquo;si pu&ograve; vedere come sia avvenuto il passaggio da una concezione meccanicistica e puramente esteriore a una concezione attivistica, che si avvicina di pi&ugrave; [...] a una giusta comprensione dell'unit&agrave; di teoria e pratica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1387). G. delinea quindi una corrispondenza tra la condizione di subalterno e la meccanicit&agrave; della concezione che gli &egrave; &ldquo;spontaneamente&rdquo; propria. Lo stesso folclore &egrave; definito come &laquo;giustapposizione meccanica di parecchie concezioni del mondo, [...] un museo di frammenti di tutte le concezioni del mondo e della vita che si sono succedute nella storia&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 89). La condizione subalterna, con il meccanicismo che la contraddistingue, &egrave; lo specchio della passivit&agrave; delle &laquo;masse popolari&raquo;, che impedisce loro di pensarsi come parte attiva nella storia: &laquo;essendo molto diffusa una concezione deterministica e meccanica della storia (concezione che &egrave; del senso comune ed &egrave; legata alla passivit&agrave; delle grandi masse popolari) ogni singolo, vedendo che, nonostante il suo non intervento, qualcosa tuttavia avviene, &egrave; portato a pensare che appunto al disopra dei singoli esiste una entit&agrave; fantasmagorica, l'astrazione dell'organismo collettivo&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/13' target='_blank' class='link-to-note'>Q 15, 13</a>, 1770). G. fa alcuni esempi della necessit&agrave; storica di queste concezioni meccanicistiche: &laquo;che la concezione meccanicistica sia stata una religione di subalterni appare da un'analisi dello sviluppo della religione cristiana, che in un certo periodo storico e in condizioni storiche determinate &egrave; stata e continua ad essere una &ldquo;necessit&agrave;&rdquo;, una forma necessaria della volont&agrave; delle masse popolari&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1389). Ancor pi&ugrave; del cattolicesimo, riprendendo gli spunti weberiani, &egrave; il &laquo;calvinismo, con la sua concezione ferrea della predestinazione e della grazia, che determina una vasta espansione di spirito di iniziativa (o diventa la forma di questo movimento)&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Un altro tipo di rapporto tra meccanicismo e libert&agrave; &egrave; segnalato da G. a proposito della rivoluzione taylorista: &laquo;quando il processo di adattamento &egrave; avvenuto, in realt&agrave; si verifica che il cervello dell'operaio, invece di mummificarsi, ha raggiunto uno stato di completa libert&agrave;. Il gesto fisico &egrave; diventato completamente meccanico, la memoria del mestiere, ridotto a gesti semplici ripetuti con ritmo intenso, si &egrave; &ldquo;annidata&rdquo; nei fasci muscolari e nervosi e ha lasciato il cervello libero per altre occupazioni&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/52' target='_blank' class='link-to-note'>Q 4, 52</a>, 492-3). Ancora, a proposito del sistema educativo: &laquo;la lingua latina e greca si imparava secondo grammatica, meccanicamente; ma c'&egrave; molta ingiustizia e impropriet&agrave; nell'accusa di meccanicit&agrave; e di aridit&agrave;. [...] Si studia per abituare i fanciulli a studiare in un determinato modo, ad analizzare un corpo storico che si pu&ograve; trattare come un cadavere che continuamente si ricompone in vita, per abituarli a ragionare, ad astrarre schematicamente pur essendo capaci dall'astrazione a ricalarsi nella vita reale immediata&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1544-5). La stessa filosofia della prassi ha avuto nel suo sviluppo storico una fase di questo tipo: &laquo;si pu&ograve; osservare come l'elemento deterministico, fatalistico, meccanicistico sia stato un &ldquo;aroma&rdquo; ideologico immediato della filosofia della prassi, una forma di religione e di eccitante (ma al modo degli stupefacenti), resa necessaria e giustificata storicamente dal carattere &ldquo;subalterno&rdquo; di determinati strati sociali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1387-8). In queste formulazioni entra quindi in gioco una possibile funzione non completamente negativa del meccanicismo: &laquo;quando non si ha l'iniziativa nella lotta e la lotta stessa finisce quindi con l'identificarsi con una serie di sconfitte, il determinismo meccanico diventa una forza formidabile di resistenza morale, di coesione, di perseveranza paziente e ostinata. &ldquo;Io sono sconfitto momentaneamente, ma la forza delle cose lavora per me a lungo andare ecc.&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). A questo stadio della storia delle classi subalterne, &laquo;la volont&agrave; reale si traveste in un atto di fede, in una certa razionalit&agrave; della storia, in una forma empirica e primitiva di finalismo appassionato che appare come un sostituto della predestinazione, della provvidenza&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Il meccanicismo serve in questi casi non a sostituire una volont&agrave; specifica, ma a sostenerne e rafforzarne una che &egrave; comunque presente, senza riuscire per&ograve; a formularsi coerentemente: &laquo;occorre insistere sul fatto che anche in tal caso esiste realmente una forte attivit&agrave; volitiva, un intervento diretto sulla &ldquo;forza delle cose&rdquo; ma appunto in una forma implicita, velata, che si vergogna di se stessa e pertanto la coscienza &egrave; contraddittoria, manca di unit&agrave; critica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). &Egrave; su questa base che G. afferma che &laquo;non esiste nella storia la &ldquo;pura&rdquo; spontaneit&agrave;: essa coinciderebbe con la &ldquo;pura&rdquo; meccanicit&agrave;. Nel movimento &ldquo;pi&ugrave; spontaneo&rdquo; gli elementi di &ldquo;direzione consapevole&rdquo; sono semplicemente incontrollabili, non hanno lasciato documento accertabile&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 328). La svolta storica che permette di &laquo;spezzare la legge statistica meccanicamente intesa, cio&egrave; prodotta dall'accozzo casuale di infiniti atti arbitrari individuali&raquo;, inizia quando la &laquo;consapevolezza umana si sostituisce alla &ldquo;spontaneit&agrave;&rdquo; naturalistica&raquo;, nel &laquo;sostituirsi, nella funzione direttiva, di organismi collettivi (i partiti) ai singoli individui, ai capi individuali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Il partito diventa lo strumento attraverso il quale far venire alla luce e rendere operante la &laquo;direzione consapevole&raquo; di un gruppo sociale: &laquo;il subalterno era ieri una cosa, oggi non &egrave; pi&ugrave; una cosa ma una persona storica, un protagonista, se ieri era irresponsabile perch&eacute; &ldquo;resistente&rdquo; a una volont&agrave; estranea, oggi sente di essere responsabile perch&eacute; non pi&ugrave; resistente ma agente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1388). &Egrave; quindi &laquo;con l'estendersi dei partiti di massa e il loro aderire organicamente alla vita pi&ugrave; intima (economico-produttiva) della massa stessa, [che, ndr] il processo di standardizzazione dei sentimenti popolari da meccanico e casuale (cio&egrave; prodotto dall'esistenza ambiente di condizioni e di pressioni simili) diventa consapevole e critico&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Questo passaggio non &egrave; certo, a sua volta, meccanico, ma politico, proprio perch&eacute;, scrive G. rivedendo in parte la propria posizione precedente, il subalterno non era &laquo;mai stato mera &ldquo;resistenza&rdquo;, mera &ldquo;cosa&rdquo;, mera &ldquo;irresponsabilit&agrave;&rdquo; [...] il fatalismo non [&egrave;, ndr] che un rivestimento da deboli di una volont&agrave; attiva e reale&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1388). Il meccanicismo e il fatalismo, una volta superati come necessario &laquo;&ldquo;aroma&rdquo; ideologico&raquo; della fase subalterna, diventano &laquo;a un certo punto un pericolo imminente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Nel funzionamento del partito &laquo;il centralismo organico, col comando caporalesco e &ldquo;astrattamente&rdquo; concepito, &egrave; legato a una concezione meccanica della storia e del movimento&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/128' target='_blank' class='link-to-note'>Q 6, 128</a>, 796): &laquo;ecco perch&eacute; occorre sempre dimostrare la futilit&agrave; del determinismo meccanico, che, spiegabile come filosofia ingenua della massa e in quanto solo tale elemento intrinseco di forza, quando viene assunto a filosofia riflessa e coerente da parte degli intellettuali, diventa causa di passivit&agrave;, di imbecille autosufficienza&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1388-9).</p><h2>MICHELE FILIPPINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Determinismo'>Determinismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Fatalismo'>Fatalismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Massa, masse'>Massa, masse</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo e materialismo volgare'>Materialismo e materialismo volgare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Partito'>Partito</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Subalterno, subalterni'>Subalterno, subalterni</a></body></html>