<html><head><title>Gramsci Dictionary: Bellezza</title></head><body><p> Bellezza &egrave; per G. sinonimo di arte. Il termine indica, crocianamente, una non meglio definita qualit&agrave; formale dell'arte, che non comporta, per&ograve;, da parte dei fruitori, n&eacute; un immediato riconoscimento n&eacute; un automatico godimento estetico. Esso implica quella preliminare distinzione tra &laquo;&ldquo;bellezza&rdquo;&raquo; e &laquo;contenuto &ldquo;umano e morale&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/80' target='_blank' class='link-to-note'>Q 1, 80</a>, 86) che permette a G. di prendere le distanze dall'estetica crociana. Egli non nega che compito dell'estetica &laquo;come scienza&raquo; sia &laquo;quello di elaborare una teoria dell'arte della bellezza, dell'espressione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/124' target='_blank' class='link-to-note'>Q 6, 124</a>, 794), ma ribadisce che nell'approccio all'arte si deve privilegiare lo studio della sua &laquo;&ldquo;funzione&rdquo;&raquo;, pur ammettendo che un simile studio &laquo;non &egrave; sufficiente, pur essendo necessario, per creare la bellezza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/1' target='_blank' class='link-to-note'>Q 14, 1</a>, 1655). Per G. la &laquo;ricerca sulla bellezza di un'opera&raquo; non pu&ograve; che essere &laquo;subordinata alla ricerca del perch&eacute; essa &egrave; &ldquo;letta&rdquo;, &egrave; &ldquo;popolare&rdquo;, &egrave; &ldquo;ricercata&rdquo; o, all'opposto, del perch&eacute; non tocca il popolo e non l'interessa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/23/nota/51' target='_blank' class='link-to-note'>Q 23, 51</a>, 2247). La questione &egrave; affrontata anche in due lettere alla moglie Giulia. Contestando di aver affermato che &laquo;&ldquo;avere dell'amore per uno scrittore od un altro artista non &egrave; lo stesso che avere per lui della stima&rdquo;&raquo;, G. obietta di essersi limitato a distinguere &laquo;il godimento estetico e il giudizio positivo di bellezza artistica, cio&egrave; lo stato d'animo di entusiasmo per l'opera d'arte come tale, dall'entusiasmo morale, cio&egrave; dalla compartecipazione al mondo ideologico dell'artista, distinzione [....] criticamente giusta e necessaria&raquo; (LC 612-3, 5 settembre 1932). Da questo punto di vista &egrave; significativo che invitando un anno dopo la moglie a illustrare al figlio Delio le motivazioni storiche della religiosit&agrave; della Capanna dello zio Tom, G. rivaluti il ruolo della bellezza e del godimento estetico come via privilegiata alla comprensione di sentimenti non pi&ugrave; attuali: &laquo;A me pare che debba avvenire in noi una catarsi, come dicevano i greci, per cui i sentimenti si rivivono &ldquo;artisticamente&rdquo; come bellezza, e non pi&ugrave; come passione condivisa e ancora operante&raquo; (LC 738, 8 agosto 1933). In questo modo egli apre la strada a una considerazione della bellezza artistica estranea alle premesse idealistiche.</p></body></html>