<html><head><title>Gramsci Dictionary: Societ&agrave; politica</title></head><body><p> Con &laquo;societ&agrave; politica&raquo; G. intende lo Stato cos&igrave; come veniva inteso tradizionalmente: &laquo;societ&agrave; politica [...] nel linguaggio comune &egrave; la forma di vita statale a cui si d&agrave; il nome di Stato e che volgarmente &egrave; intesa come tutto lo Stato&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/130' target='_blank' class='link-to-note'>Q 8, 130</a>, 1020). Poich&eacute; egli reagisce a tale visione ristretta e non adeguata alla realt&agrave; sociale e politica che prende piede soprattutto dopo il 1870, caratterizzata in modo crescente dallo Stato &laquo;integrale&raquo;, G. tende a considerare la societ&agrave; politica solo come una parte dello Stato allargato: lo Stato si presenta cio&egrave; in &laquo;due forme&raquo;, egli dice, &laquo;come societ&agrave; civile e come societ&agrave; politica, come &ldquo;autogoverno&rdquo; e come &ldquo;governo dei funzionari&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/130' target='_blank' class='link-to-note'>ibid.</a>). Questo &laquo;governo dei funzionari&raquo;, lo Stato strettamente inteso, comprende l'apparato governativo e quello coercitivo, come appare chiaro nella celebre definizione: &laquo;Stato = societ&agrave; politica + societ&agrave; civile, cio&egrave; egemonia corazzata di coercizione&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 763-4). Altre affermazioni dei Q confermano questa lettura: vi &egrave; &laquo;identit&agrave;-distinzione tra societ&agrave; civile e societ&agrave; politica&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028); &laquo;si tratta della assenza di una chiara enunciazione del concetto di Stato, e della distinzione in esso tra societ&agrave; civile e societ&agrave; politica, tra dittatura ed egemonia, ecc.&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/7' target='_blank' class='link-to-note'>Q 10 II, 7</a>, 1245). &laquo;Si possono, per ora, fissare due grandi &ldquo;piani&rdquo; superstrutturali, quello che si pu&ograve; chiamare della &ldquo;societ&agrave; civile&rdquo;, cio&egrave; dell'insieme di organismi volgarmente detti &ldquo;privati&rdquo; e quello della &ldquo;societ&agrave; politica o Stato&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1518). La nota <a href='http://gramscisource.org/quaderno/7/nota/28' target='_blank' class='link-to-note'>Q 7, 28</a>, 876 &egrave; intitolata Societ&agrave; civile e societ&agrave; politica e recita: &laquo;Distacco della societ&agrave; civile da quella politica: si &egrave; posto un nuovo problema di egemonia, cio&egrave; la base storica dello Stato si &egrave; spostata. Si ha una forma estrema di societ&agrave; politica: o per lottare contro il nuovo e conservare il traballante rinsaldandolo coercitivamente, o come espressione del nuovo per spezzare le resistenze che incontra nello svilupparsi ecc.&raquo;. La crisi di egemonia come distacco della societ&agrave; civile dalla sua espressione statuale, che non ha quindi pi&ugrave; la sua base storica. Ancora, la tematica marxista dell'estinzione dello Stato (con l'affermazione di quella che G. chiama &laquo;societ&agrave; regolata&raquo;) &egrave; vista nei termini della &laquo;sparizione della Societ&agrave; politica&raquo; e dell'&laquo;avvento della Societ&agrave; regolata&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 882): gli elementi coercitivi scemano e si allargano il consenso e l'autogoverno. Non mancano, come spesso avviene nei Q, alcune indecisioni semantiche. Ad esempio in <a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1522 si legge che &laquo;il partito politico, per tutti i gruppi, &egrave; appunto il meccanismo che nella societ&agrave; civile compie la stessa funzione che compie lo Stato in misura pi&ugrave; vasta e pi&ugrave; sinteticamente, nella societ&agrave; politica&raquo;. Qui &egrave; &laquo;societ&agrave; politica&raquo; che sembra comprendere al proprio interno lo Stato, essere quindi realt&agrave; pi&ugrave; vasta, come se lo Stato non esaurisse tutto lo spazio del politico, o meglio della societ&agrave; politica. Il termine &egrave; anche usato per designare le realt&agrave; statuali (o politiche) premoderne, dell'antichit&agrave; (&laquo;Comparso il Cristianesimo e ordinatosi, nei secoli delle persecuzioni e delle tolleranze, come societ&agrave; a s&eacute;, diversa dalla societ&agrave; politica, esso di&eacute; luogo a un jus sacrum nuovo&raquo;: <a href='http://gramscisource.org/quaderno/3/nota/87' target='_blank' class='link-to-note'>Q 3, 87</a>, 368) e del Medioevo (&laquo;Per il diritto canonico invece la riduzione a diritto personale non avvenne, essendo il diritto di una societ&agrave; diversa e distinta dalla societ&agrave; politica, l'appartenenza alla quale non era basata sulla nazionalit&agrave;&raquo;: <a href='http://gramscisource.org/quaderno/3/nota/87' target='_blank' class='link-to-note'>ivi</a>, 370). Altre volte &laquo;societ&agrave; politica&raquo; sembra identificarsi con Stato tout court: &laquo;Nel primo caso si specula incoscientemente [...] sulla distinzione tra societ&agrave; politica e societ&agrave; civile e si afferma che l'attivit&agrave; economica &egrave; propria della societ&agrave; civile e la societ&agrave; politica non deve intervenire nella sua regolamentazione. Ma in realt&agrave; questa distinzione &egrave; puramente metodica, non organica e nella concreta vita storica societ&agrave; politica e societ&agrave; civile sono una stessa cosa&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460).</p></body></html>