<html><head><title>Gramsci Dictionary: Storia</title></head><body><h1>Storia</h1><p> La riflessione sulla storia, intesa sia come res gestae sia come historia rerum gestarum, &egrave; abbondantemente presente in tutta la produzione di G., ma con particolare frequenza nel periodo 1914-1918 e nei Q. Per quanto attiene alla prima accezione, dapprima G. intende la storia, al modo di Croce, come sinonimo di &laquo;libert&agrave; e verit&agrave;&raquo; (Le astuzie della Storia, 18 aprile 1919, in NM 601-2; v. anche, ad esempio, Il Sillabo ed Hegel, 15 gennaio 1916, in CT 69-72). A questa caratterizzazione ne aggiunge per&ograve; subito una non interamente deducibile da Croce: l'identit&agrave; di storia e lotta di classe. Dalla &laquo;serie ininterrotta di strappi operati sulle altre forze attive e passive della societ&agrave;&raquo; del 1914 (Neutralit&agrave; attiva ed operante, 31 ottobre 1914, in CT 11-2) alla &laquo;storia dialetticamente necessaria&raquo; del 1918 (Astrattismo e intransigenza, 11 maggio 1918, in NM 18-9) e oltre, la caratterizzazione &egrave; chiara: G. assume crocianamente, &egrave; vero, che &laquo;solo la forza (sia meccanica che morale) &egrave; l'arbitra suprema dei contrasti&raquo; (Fiorisce l'illusione, 15 giugno 1918, ivi, 110), ma a questa concezione realistica aggiunge una versione non teleologica della dialettica, per cui &laquo;la storia [...] non mostra che la &ldquo;sintesi&rdquo;, &ldquo;ci&ograve; che sar&agrave;&rdquo;, sia stato gi&agrave; fissato anteriormente per contratto&raquo; (L'intransigenza di classe e la storia italiana, 18 maggio 1918, ivi, 34), e quindi il futuro che si afferma &laquo;non &egrave; fissabile a priori perch&eacute; la storia non &egrave; un calcolo matematico&raquo; (ivi, 35), &laquo;non esiste in essa [...] una numerazione progressiva di quantit&agrave; uguali [...]: la quantit&agrave; (struttura economica) vi diventa qualit&agrave; poich&eacute; diventa strumento di azione in mano agli uomini&raquo; (Utopia, 25 luglio 1918, ivi, 204-5; v. anche Le vie della divina provvidenza, 21 ottobre 1918, ivi, 364 e La critica critica, 12 gennaio 1918, in CF 556). In corrispondenza con questa riformulazione della dialettica come metodo di lotta politica in un teatro di forze in permanente lotta e reciproca trasformazione, la nozione di storiografia si definisce dapprima in G. come critica di ogni concezione ingenuamente teleologica (Le nuove energie intellettuali, 8 giugno 1918, in NM 95-7) e come recupero di una pi&ugrave; profonda concezione della finalit&agrave;. Le possibilit&agrave; e tendenze finalistiche presenti nel fenomeno storico vanno ritrovate non pi&ugrave; come una legge generale alla quale quell'individuale sia esteriormente assoggettato, ma come un equivalente della sua stessa individualit&agrave; (Modello e realt&agrave;, 11 febbraio 1917, in CF 29). Il materialismo storico ricostruisce la lotta delle classi come uno scontro, in cui ciascuna &ldquo;parte&rdquo; esprime tutto il proprio &ldquo;finalismo&rdquo;, senza che lo scontro stesso si possa intendere alla luce di una legge generale che non sia l'enunciazione stessa della necessit&agrave; della lotta. I socialisti &laquo;credono, pertanto, che i canoni del materialismo storico valgano solo post factum, per studiare e comprendere gli avvenimenti del passato, e non debbano diventare ipoteca sul presente e sul futuro&raquo; (La critica critica, 12 gennaio 1918, ivi, 556). La concezione della storia come, rispettivamente, lotta sempre aperta verso il futuro e ricostruzione individuale di questa lotta, come &egrave; stata qui rapidamente schizzata, trova negli scritti torinesi una fondazione idealistica. L'obiettivo dei socialisti &egrave; l'eliminazione della passivit&agrave; e della fatalit&agrave;, che rendono la storia un processo esterno alle volont&agrave; dei singoli. Il riassorbimento della legge generale dentro il fatto individuale si risolve pertanto, alla luce dell'identit&agrave; di storia e spirito, in modo neoidealistico nell'identificazione di volont&agrave; e realt&agrave; &laquo;nell'atto storico&raquo; (ibid.). Ci&ograve; che nei Q c'&egrave; di realmente nuovo &egrave;, per esplicita ammissione di G., &laquo;il concetto di unit&agrave; di teoria e pratica, di filosofia e politica&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/11' target='_blank' class='link-to-note'>Q 10 I, 11</a>, 1233). &Egrave; su questa base &ndash; la filosofia della praxis &ndash; che anche la nozione di storia riceve una fondazione nuova. A questo proposito G. ipotizza che, con la fissazione del concetto di &laquo;struttura economica&raquo;, cio&egrave; dell'&laquo;insieme delle forze materiali di produzione&raquo; come &laquo;l'elemento meno variabile nello sviluppo storico&raquo;, che pertanto &laquo;volta per volta pu&ograve; essere misurato con esattezza matematica&raquo;, si possa costruire &laquo;una scienza sperimentale della storia, nel senso ben preciso in cui si pu&ograve; parlare di &ldquo;sperimentale&rdquo; nella storia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/25' target='_blank' class='link-to-note'>Q 4, 25</a>, 444). Tale scienza della storia consisterebbe nello &laquo;stabilire con una certa precisione quando&raquo; lo &laquo;sviluppo da quantitativo diventa qualitativo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/25' target='_blank' class='link-to-note'>ibid.</a>): &egrave; il momento in cui la storia-passato ridiventa politica-presente e la lotta delle classi, provvisoriamente fissatasi nella prevalenza di una, si riapre a nuovi esiti. La base di questo ragionamento &ndash; che riprende la teoria dei passaggi d'epoca presente nella marxiana Prefazione del '59 a Per la critica dell'economia politica &ndash; &egrave; che storia e politica sono identiche. Questa identit&agrave; &ndash; sul cui significato G. torna a riflettere pi&ugrave; volte nei Q (<a href='http://gramscisource.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 452; <a href='http://gramscisource.org/quaderno/6/nota/97' target='_blank' class='link-to-note'>Q 6, 97</a>, 771; <a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 886; <a href='http://gramscisource.org/quaderno/8/nota/61' target='_blank' class='link-to-note'>Q 8, 61</a>, 977; <a href='http://gramscisource.org/quaderno/8/nota/84' target='_blank' class='link-to-note'>Q 8, 84</a>, 990; <a href='http://gramscisource.org/quaderno/11/nota/33' target='_blank' class='link-to-note'>Q 11, 33</a>, 1447-8) &ndash; non &egrave; in realt&agrave; presente nella Prefazione di Marx; G. la ricava infatti dal modo in cui legge quel testo, mettendolo in relazione con le Tesi su Feuerbach. Egli pu&ograve; cos&igrave; affermare che &laquo;l'insieme delle forze materiali di produzione &egrave; nello stesso tempo &ldquo;tutta la storia passata cristallizzata&rdquo; e la base della storia presente e avvenire, &egrave; un documento e una forza attiva attuale&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/25' target='_blank' class='link-to-note'>Q 4, 25</a>, 444); pu&ograve; affermare cio&egrave; che il &ldquo;passato&rdquo; &egrave; al contempo, e inscindibilmente, &ldquo;base reale&rdquo; (nel senso di Marx) e potenza agente nel presente, &ldquo;politica&rdquo;. Nei Q &egrave; forte la polemica contro la storia &laquo;ipotetica&raquo; o &laquo;sociologica&raquo; o &laquo;feticistica&raquo;(<a href='http://gramscisource.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>Q 6, 71</a>, 738; <a href='http://gramscisource.org/quaderno/6/nota/85' target='_blank' class='link-to-note'>Q 6, 85</a>, 759; <a href='http://gramscisource.org/quaderno/7/nota/15' target='_blank' class='link-to-note'>Q 7, 15</a>, 865; <a href='http://gramscisource.org/quaderno/9/nota/106' target='_blank' class='link-to-note'>Q 9, 106</a>, 1169), cio&egrave; contro gli approcci che sacrificano l'individualit&agrave; dell'evento a leggi generali o a ipotesi arbitrarie; i documenti sono una base imprescindibile (<a href='http://gramscisource.org/quaderno/3/nota/15' target='_blank' class='link-to-note'>Q 3, 15</a>, 300 e <a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 856). Ma la storia passata non pu&ograve; neanche diventare un'ipoteca sul presente: infatti quando G. scrive che &laquo;il presente contiene tutto il passato e del passato si realizza nel presente ci&ograve; che &egrave; &ldquo;essenziale&rdquo; senza residuo di un &ldquo;inconoscibile&rdquo; che sarebbe la vera &ldquo;essenza&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 873, febbraio 1931), sottolinea, &egrave; vero, il carattere incontrovertibile della storia nel suo esito attuale, ma non esclude il fatto che quel &ldquo;documento&rdquo; &egrave; stato scritto nelle cose dalla penna delle classi vittoriose (<a href='http://gramscisource.org/quaderno/3/nota/90' target='_blank' class='link-to-note'>Q 3, 90</a>, 372: &laquo;La unificazione storica delle classi dirigenti &egrave; nello Stato e la loro storia &egrave; essenzialmente la storia degli Stati e dei gruppi di Stati. [...] Per le classi subalterne l'unificazione non avviene: la loro storia &egrave; [...] una frazione disgregata&raquo; della societ&agrave; civile). L'atteggiamento di G. &egrave; comunque molto cauto: egli nota che occorre non solo identificare, ma anche distinguere la storiografia dalla politica in atto (<a href='http://gramscisource.org/quaderno/3/nota/33' target='_blank' class='link-to-note'>Q 3, 33</a>, 310), come anche la storiografia dalla pubblicistica (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 456). Nella storiografia, &laquo;data la sua larga prospettiva verso il passato e dato che i risultati stessi delle iniziative sono un documento della vitalit&agrave; storica&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/33' target='_blank' class='link-to-note'>Q 3, 33</a>, 310), si pu&ograve; trarre un bilancio sulla base di ci&ograve; che si &egrave; affermato come esito &laquo;permanente&raquo; della lotta: &laquo;Solo la lotta, col suo esito, e neanche col suo esito immediato, ma con quello che si manifesta in una permanente vittoria, dir&agrave; ci&ograve; che &egrave; razionale o irrazionale, ci&ograve; che &egrave; &ldquo;degno&rdquo; di vincere perch&eacute; continua, a suo modo, e supera il passato&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690). La pubblicistica &egrave; invece molto pi&ugrave; esposta al rischio di scambiare ci&ograve; che &egrave; permanente per occasionale e viceversa (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 455-6), e, in quanto sia legata a un'attivit&agrave; politica, i suoi &laquo;errori&raquo; possono dar luogo a &laquo;catastrofi, i cui danni &ldquo;secchi&rdquo; non potranno mai pi&ugrave; essere risarciti&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 856). L'identit&agrave; di storia e politica va dunque teorizzata con molte cautele, dato il rischio di scadere nella propaganda. Del resto il rischio opposto, di sequestrare la storiografia a un ruolo contemplativo, &egrave; fortemente sentito da G., soprattutto dinanzi al tema, che percorre tutti i Q e che assume sempre maggiore ampiezza di significato, di &laquo;storia e antistoria&raquo;. L'espressione entra nei Q come richiamo al titolo di un opuscolo di Adriano Tilgher (Tilgher 1928) citato in <a href='http://gramscisource.org/quaderno/1/nota/28' target='_blank' class='link-to-note'>Q 1, 28</a>, 23 e indica dapprima il carattere aporetico del rapporto tra la riflessione e l'azione. Secondo G. separare questi due aspetti, e quindi presentare ogni azione innovatrice come irrazionalismo antistoricistico, deriva dal fatto di scindere (come fa Tilgher) &laquo;molto meccanicamente i due aspetti di ogni personalit&agrave; umana (dato che non esiste e non &egrave; mai esistito un uomo tutto critico e uno tutto passionale)&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/28' target='_blank' class='link-to-note'>ibid.</a>). Nello stesso testo G. osserva che invece chi studia &laquo;con una certa profondit&agrave; [...] le contraddizioni psicologiche che nascono sul terreno dello storicismo, come concezione generale della vita e dell'azione&raquo;, &egrave; Filippo Burzio (<a href='http://gramscisource.org/quaderno/1/nota/28' target='_blank' class='link-to-note'>ibid.</a>); e nel testo seguente abbozza, a partire da Burzio, una risposta dialettica alla difficolt&agrave; segnalata da Tilgher, con la presentazione del &laquo;sarcasmo come espressione di transizione negli storicisti&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/29' target='_blank' class='link-to-note'>Q 1, 29</a>, 23). Rimane per&ograve; il fatto che questa aporia non &egrave; solamente indice di un'insufficiente forza di pensiero o di una carente comprensione della reale dialettica della storia; essa &egrave; sempre, al contempo, una presa di posizione politica, come accade con Croce: &laquo;Il [suo, ndr] discorso [...] al Congresso di filosofia di Oxford &egrave; in realt&agrave; un manifesto politico [...]. Oggi si verifica nel mondo moderno un fenomeno simile a quello del distacco tra &ldquo;spirituale&rdquo; e &ldquo;temporale&rdquo; nel Medio Evo [...]. I raggruppamenti sociali regressivi, e conservativi, si riducono sempre pi&ugrave; alla loro fase iniziale economica-corporativa, mentre i raggruppamenti progressivi, e innovatori si trovano ancora nella fase iniziale appunto economica-corporativa; gli intellettuali tradizionali, staccandosi dal raggruppamento sociale al quale avevano dato finora la forma pi&ugrave; alta e comprensiva [...] compiono un atto di incalcolabile portata storica: segnano e sanzionano la crisi statale nella sua forma decisiva&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690-1). Il testo a cui G. fa qui allusione &ndash; Antistoricismo &ndash; &egrave; una dura requisitoria contro un &ldquo;irrazionalismo&rdquo; da Croce presentato come un mostro bicefalo: futurista-anarchico e assolutista-autoritario, iperstoricista e antistoricista (Croce 1931, 22-3). Croce non fa &laquo;esempi&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 25), ma nei due fenomeni non &egrave; difficile riconoscere il fascismo e il comunismo. Del secondo si dice infatti che, &laquo;rispetto alla vita sociale, [...] pone il suo ideale in ordinamenti che sopprimano l'iniziativa personale, e con ci&ograve; la concorrenza, la gara, la lotta&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 23), e che &egrave; una razionalistica e astratta &laquo;imposizione dall'alto del ritmo della vita&raquo;, una &laquo;regola che, invece di essere creata dall'uomo come suo strumento, debba essa creare l'uomo&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 30). L'allusione al primo piano quinquennale (avviato nel 1929), con la sua enfasi sul dominio della politica sulla storia, &egrave; evidente. Q 6, 10 &egrave; del novembre-dicembre 1930, esattamente il giro di settimane in cui G. scrive in <a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862-3 sulla &laquo;lotta tra &ldquo;due conformismi&rdquo;&raquo; e sulla &laquo;crisi della societ&agrave; civile&raquo; che attraversa il mondo attuale, crisi in cui &laquo;i vecchi dirigenti intellettuali e morali della societ&agrave;&raquo; si riducono a predicare a vuoto, &laquo;gridano alla morte di ogni civilt&agrave;&raquo; e &laquo;si costituiscono in gruppo di resistenza appartato dal processo storico reale&raquo;, mentre &laquo;i rappresentanti del nuovo ordine in gestazione [...] per odio &ldquo;razionalistico&rdquo; al vecchio, diffondono utopie e piani cervellotici&raquo; (&laquo;odio razionalistico&raquo; sembra un'allusione ad Antistoricismo). Il riferimento al piano quinquennale &egrave; anche qui evidente: &laquo;Quale il punto di riferimento per il nuovo mondo in gestazione? Il mondo della produzione, il lavoro [...] il massimo rendimento dell'apparato produttivo&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>ivi</a>, 863). La crescente importanza, agli occhi di G., della crociana storia etico-politica come strumento di lotta contro il materialismo storico (<a href='http://gramscisource.org/quaderno/10a/nota/3' target='_blank' class='link-to-note'>Q 10 I, 3</a>, 1215) sposta con s&eacute; anche il fronte di lotta contro le unilaterali concezioni di storia e antistoria. Nel corso del 1932, in risposta alla pretesa crociana di presentare la storia etico-politica come storia integrale, sequestrando cos&igrave; definitivamente la storia da qualsiasi politica che non fosse quella liberale, G. riconosce esplicitamente l'insufficienza di presentare la storia passata come &ldquo;documento&rdquo;. In <a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 689-90 aveva scritto: &laquo;in ogni attimo della storia in fieri c'&egrave; lotta tra razionale e irrazionale, inteso per irrazionale ci&ograve; che non trionfer&agrave; in ultima analisi, non diventer&agrave; mai storia effettuale, ma che in realt&agrave; &egrave; razionale anch'esso perch&eacute; &egrave; necessariamente legato al razionale, ne &egrave; un momento imprescindibile&raquo; (corsivo mio). La storia come lotta &egrave; qui ancora dominata dalla prospettiva dei vincitori; essi stanno dalla parte della totalit&agrave;, che ingloba la prospettiva dei vinti. L'affermazione di una forza &egrave; la rivelazione dell'insufficienza dell'avversaria. Invece in <a href='http://gramscisource.org/quaderno/8/nota/27' target='_blank' class='link-to-note'>Q 8, 27</a>, 958 (febbraio 1932) lo storicismo di chi polemizza contro l'antistoricismo (cio&egrave; il privilegiare sempre la continuit&agrave; storica contro la discontinuit&agrave;) viene polemicamente equiparato all'antigiacobinismo, in una dura requisitoria contro lo &laquo;storicismo dei moderati&raquo;, ridotto a mera &laquo;tendenza pratico-politica o ideologia&raquo;. Il ripensamento prosegue in <a href='http://gramscisource.org/quaderno/8/nota/210' target='_blank' class='link-to-note'>Q 8, 210</a>, 1068 (febbraio-marzo 1932) e in <a href='http://gramscisource.org/quaderno/8/nota/156' target='_blank' class='link-to-note'>Q 8, 156</a>, 1035 (aprile 1932), ma &egrave; in Q 9, 106 (giugno-luglio 1932) che trova un primo punto di arrivo. Polemizzando con la storiografia risorgimentale dominante (e indirettamente con Croce) G. osserva: &laquo;Il canone di ricerca che [...] tutto il processo storico &egrave; un &ldquo;documento&rdquo; storico di se stesso, viene meccanizzato ed esteriorizzato e ridotto, in fondo, a una legge deterministica di &ldquo;rettilineit&agrave;&rdquo; e di &ldquo;unilinearit&agrave;&rdquo;&raquo; (ivi, 1169-70). Si chiarisce qui che l'assunzione del passato come documento e base del presente &egrave; cosa ben diversa dalla proiezione retrospettiva della vittoria presente di una classe nella sua passata necessit&agrave;. La politicizzazione della storiografia &egrave; testimoniata anche dal testo successivo (<a href='http://gramscisource.org/quaderno/9/nota/107' target='_blank' class='link-to-note'>Q 9, 107</a>, 1171, luglio 1932), in cui essa &egrave; equiparata alla previsione strategica: &laquo;se scrivere storia significa fare storia presente, &egrave; grande libro di storia quello che nel presente crea forze in isviluppo pi&ugrave; consapevoli di se stesse e quindi pi&ugrave; concretamente attive e fattive&raquo;. Parallelamente, la riflessione su storia e antistoria arriva a coincidere con quella sul &laquo;punto di passaggio &ldquo;logico&rdquo; di ogni concezione del mondo alla morale che le &egrave; conforme&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/28' target='_blank' class='link-to-note'>Q 10 II, 28</a>, 1266), cio&egrave; col tema della religione o (che &egrave; lo stesso) della storicit&agrave; della filosofia. &laquo;Che i tanti mascherotti nietzschiani rivoltati verbalmente contro tutto l'esistente [...] abbiano finito [...] col togliere seriet&agrave; a certi atteggiamenti, pu&ograve; essere ammesso, ma non bisogna, nei propri giudizi, lasciarsi guidare dai mascherotti&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/28' target='_blank' class='link-to-note'>ibid.</a>), come invece fa, e pour cause, Croce quando polemizza con l'antistoricismo. Infine, a contrassegnare questo nuovo concetto di storia-politica G. conia l'espressione &laquo;storia integrale&raquo;, come opposta e superiore alla &laquo;storia etico-politica&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/0' target='_blank' class='link-to-note'>Q 10 I, 0</a>, 1211). &Egrave; degno di nota che tale espressione venga introdotta nella seconda stesura di testi che si riferiscono al momento &ldquo;politico&rdquo; della storia passata: alla prospettiva dei subalterni, di chi nella storia non ha imposto la propria &ldquo;necessit&agrave;&rdquo; (<a href='http://gramscisource.org/quaderno/25/nota/2' target='_blank' class='link-to-note'>Q 25, 2</a>, 2284), e al sarcasmo come espressione letteraria delle &laquo;&ldquo;contraddizioni&rdquo; dello storicismo&raquo; (<a href='http://gramscisource.org/quaderno/26/nota/5' target='_blank' class='link-to-note'>Q 26, 5</a>, 2298). In entrambi i casi, storia integrale indica il recupero pieno della politica nella prospettiva storica. Il recupero del punto di vista dei subalterni &egrave; un'operazione storiografica e quindi politica, significa mostrare la contingenza di quella necessit&agrave; allora impostasi e prolungatasi fino al presente. La necessit&agrave;-razionalit&agrave; di una forza non &egrave; insomma mai definitivamente dimostrata: la vittoria &egrave; sempre provvisoria, perch&eacute; l'intreccio di storia e antistoria, che quando si realizza trasforma una filosofia in &ldquo;realt&agrave;&rdquo; operante, pu&ograve; in ogni momento tornare a sciogliersi in uno storicismo esangue e un antistoricismo fanatico. Nel febbraio 1933 G. torna sulla domanda &laquo;Come studiare la storia?&raquo; e risponde allargando la prospettiva: &laquo;In realt&agrave; ci ha finora interessato la storia europea e abbiamo chiamato &ldquo;storia mondiale&rdquo; quella europea con le sue dipendenze non europee. Perch&eacute; la storia ci interessa per ragioni &ldquo;politiche&rdquo; non oggettive sia pure nel senso di scientifiche&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/63' target='_blank' class='link-to-note'>Q 14, 63</a>, 1723). L'esistenza dell'URSS potrebbe cambiare le cose, creare un interesse concreto allo studio delle &laquo;quistioni orientali&raquo; in senso non eurocentrico; ma &ndash; conclude G. &ndash; &laquo;devo dire la verit&agrave;: tanta gente non conosce la storia d'Italia anche in quanto essa spiega il presente&raquo;, la vittoria della borghesia, &laquo;che mi pare necessario far conoscere questa prima di ogni altra&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/63' target='_blank' class='link-to-note'>ibid.</a>). La riflessione storiografica sul Risorgimento assume valenza pienamente politico-strategica: essa accompagna politicamente l'&ldquo;entrata nella storia&rdquo; delle masse dei subalterni, degli sconfitti di ieri.</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Dialettica'>Dialettica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Prefazione del '59'>Prefazione del '59</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Religione'>Religione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Sarcasmo'>Sarcasmo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storia a disegno'>Storia a disegno</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storia etico-politica'>Storia etico-politica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storicismo'>Storicismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Unit&agrave; di teoria-pratica'>Unit&agrave; di teoria-pratica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=URSS (Unione delle repubbliche socialiste sovietiche)'>URSS (Unione delle repubbliche socialiste sovietiche)</a></body></html>