<html><head><title>Gramsci Dictionary: Moltitudine</title></head><body><h1>Moltitudine</h1><p> Nei Q il lemma ricorre principalmente in relazione al nesso politico filosofia-senso comune, in chiave non sociologica ma politica, cio&egrave; &ldquo;antipassiva&rdquo;: &laquo;l'azione politica tende appunto a far uscire le moltitudini dalla passivit&agrave;, cio&egrave; a distruggere la legge dei grandi numeri; come allora questa pu&ograve; essere ritenuta una legge sociologica?&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Dunque non come oggetto sociologico, ma in relazione al problema politico della costituzione della soggettivit&agrave;. Per G. la filosofia della prassi non pu&ograve; che porsi in primo luogo come critica del &laquo;senso comune, che spontaneamente &egrave; la filosofia delle moltitudini che si tratta di rendere omogenee ideologicamente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/13' target='_blank' class='link-to-note'>Q 11, 13</a>, 1397-8); come critica, cio&egrave;, della &laquo;&ldquo;filosofia dell'epoca&rdquo;&raquo;, della &laquo;massa di sentimenti [e di concezioni del mondo]&raquo; predominante &laquo;nella moltitudine &ldquo;silenziosa&rdquo;&raquo; e attestata, ad esempio, nella letteratura commerciale (<a href='http://gramscisource.org/quaderno/5/nota/54' target='_blank' class='link-to-note'>Q 5, 54</a>, 587). G. stabilisce un'analogia e una connessione tra il carattere disgregato del senso comune delle moltitudini e quello della coscienza dell'uomo attivo di massa. Il senso comune &egrave; infatti, storicamente, &laquo;una concezione (anche nei singoli cervelli) disgregata, incoerente, inconseguente, conforme alla posizione sociale e culturale delle moltitudini di cui esso &egrave; la filosofia&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/13' target='_blank' class='link-to-note'>Q 11, 13</a>, 1396). La filosofia della prassi deve concepirsi allora come sviluppo, omogeneizzazione della &laquo;coscienza contraddittoria&raquo; dell'&laquo;uomo attivo di massa&raquo; che &laquo;opera praticamente, ma non ha una chiara coscienza teorica di questo suo operare&raquo;, come &laquo;progressiva autocoscienza&raquo; di &laquo;essere parte di una determinata forza egemonica&raquo;, come &laquo;comprensione critica di se stessi&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385). La filosofia della prassi, dunque, deve essere comprensione critica della filosofia delle moltitudini per divenire nuovo senso comune di massa, e non pu&ograve; essere &laquo;in opposizione con i sentimenti &ldquo;spontanei&rdquo; delle masse&raquo;, poich&eacute; proprio il radicamento e la connessione di una concezione del mondo con l'elemento spontaneo delle moltitudini indicano la non arbitrariet&agrave; e la razionalit&agrave; storica di una &laquo;politica di massa&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330). Come la spontaneit&agrave;, anche la diffusivit&agrave; di una concezione del mondo tra le moltitudini indica razionalit&agrave; e necessit&agrave; storica: occorre, dunque, pensare alla filosofia della prassi come a &laquo;una filosofia che avendo gi&agrave; una diffusione, o diffusivit&agrave;, perch&eacute; connessa alla vita pratica e implicita in essa, diventi un rinnovato senso comune&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1382). A tal proposito G. polemizza, nella nota Il numero e la qualit&agrave; nei regimi rappresentativi, con le critiche di matrice oligarchica al parlamentarismo: il voto (il numero) misura la &laquo;razionalit&agrave; o storicit&agrave; o funzionalit&agrave; concreta&raquo; delle opinioni delle &laquo;minoranze attive&raquo;; se, per&ograve;, nei regimi a &laquo;democrazia formale&raquo;, &laquo;la razionalit&agrave; storicistica del consenso numerico &egrave; sistematicamente falsificata dall'influsso della ricchezza&raquo;, in &laquo;altri regimi&raquo; &ndash; nella democrazia consiliare &ndash; il &laquo;consenso &egrave; supposto permanentemente attivo&raquo; e le elezioni sono assimilabili a forme di &laquo;selfgovernment&raquo;, in cui il voto di &laquo;moltitudini&raquo; composte non da &laquo;cittadini amorfi&raquo;, ma da &laquo;elementi produttivi&raquo; assume importanza ancor pi&ugrave; notevole (<a href='http://gramscisource.org/quaderno/13/nota/30' target='_blank' class='link-to-note'>Q 13, 30</a>, 1624-6). G. sviluppa la riflessione sulle moltitudini in polemica con la sociologia positivista e in un costruttivo confronto con l'elitismo italiano, articolando il nodo politico della formazione delle volont&agrave; collettive con quello dei processi di standardizzazione nelle societ&agrave; contemporanee. Nella nota L'uomo-individuo e l'uomo-massa G. riflette sui caratteri di individualismo &laquo;esasperato&raquo; che si possono riscontrare in quelle &laquo;folle casuali, raccoltesi come &ldquo;una moltitudine durante un acquazzone sotto una tettoia&rdquo;&raquo;. Tuttavia G. critica come &laquo;pseudo-scientifica&raquo; e &laquo;legata alla sociologia positivistica&raquo; un'interpretazione della &laquo;&ldquo;psicologia delle folle&rdquo;&raquo;, cio&egrave; delle &laquo;moltitudini casuali&raquo;, in termini puramente regressivi. La &laquo;quantit&agrave;&raquo; pu&ograve; anche, nella costruzione delle decisioni collettive, diventare &laquo;qualit&agrave;&raquo;. Se nel passato, come sostenuto da Michels, la volont&agrave; collettiva si formava a seguito di una direzione carismatica, nella contemporaneit&agrave; la tendenza al conformismo &egrave; connessa ai processi di standardizzazione su base economica: &laquo;l'uomo-collettivo odierno si forma invece essenzialmente dal basso in alto, sulla base della posizione occupata dalla collettivit&agrave; nel mondo della produzione&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 861-2). Se nella contemporaneit&agrave; la formazione delle volont&agrave; collettive &egrave; un processo che va dal basso verso l'alto, &egrave;, appunto, impensabile un'opposizione, o una differenza qualitativa, tra filosofia della prassi e filosofia delle moltitudini: la prima &egrave; potenzialmente egemonica (storicamente razionale) in quanto sviluppo critico dell'autocoscienza teorica di una funzione produttiva. Se la politica intesa come fuoriuscita delle moltitudini dalla passivit&agrave; implica l'impossibilit&agrave; di estendere la legge statistica alla scienza politica, &laquo;un altro elemento che nell'arte politica porta allo sconvolgimento dei vecchi schemi naturalistici &egrave; il sostituirsi, nella funzione direttiva, di organismi collettivi (i partiti) ai singoli individui, ai capi individuali (o carismatici, come dice il Michels)&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). G. si riferisce qui al ruolo svolto dai partiti di massa, in grado di rendere consapevoli e critici i processi di &laquo;standardizzazione dei sentimenti popolari&raquo; avvenuti su base economica: &laquo;La conoscenza e il giudizio di importanza di tali sentimenti non avviene pi&ugrave; da parte dei capi per intuizione sorretta dalla identificazione di leggi statistiche, cio&egrave; per via razionale e intellettuale [...] ma avviene da parte dell'organismo collettivo per &ldquo;compartecipazione attiva e consapevole&rdquo;, per &ldquo;con-passionalit&agrave;&rdquo;, per esperienza dei particolari immediati, per un sistema che si potrebbe dire di &ldquo;filologia vivente&rdquo;. Cos&igrave; si forma un legame stretto tra grande massa, partito, gruppo dirigente e tutto il complesso, bene articolato, si pu&ograve; muovere come un &ldquo;uomo-collettivo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>ibid.</a>). &egrave; dunque il nodo della formazione della volont&agrave; collettiva nelle societ&agrave; contemporanee &ndash; nella connessione fra produzione di un nuovo conformismo e di un nuovo senso comune, processi di standardizzazione su base economica e ruolo dei partiti &ndash; che induce G. ad articolare il nesso spontaneit&agrave;-direzione consapevole non solo nei termini di una connessione sentimentale fra intellettuali e popolo-nazione, cio&egrave; come comprensione critica dei sentimenti delle moltitudini (si potrebbe dire, il divenire popolo-nazione delle moltitudini), ma anche come funzione dello Stato: &laquo;&ldquo;Stato&rdquo; significa specialmente dire zione consapevole delle grandi moltitudini nazionali; &egrave; quindi necessario un &ldquo;contatto&rdquo; sentimentale e ideologico con tali moltitudini e, in una certa misura, simpatia e comprensione dei loro bisogni e delle loro esigenze&raquo; (<a href='http://gramscisource.org/quaderno/23/nota/8' target='_blank' class='link-to-note'>Q 23, 8</a>, 2197), connessione sentimentale con &laquo;le idee di uguaglianza, di fraternit&agrave;, di libert&agrave;&raquo; presenti &laquo;in ogni sommovimento radicale delle moltitudini&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/62' target='_blank' class='link-to-note'>Q 11, 62</a>, 1488). Il nesso tra formazione della volont&agrave; collettiva e processo di standardizzazione nella contemporaneit&agrave; sembra potersi tradurre, allora, nel tema della trasformazione delle moltitudini in masse (pur nelle oscillazioni e sovrapposizioni fra i due lemmi, sembra potersi individuare una distinzione prevalente) come progressiva consapevolizzazione. Un processo dal basso verso l'alto, necessitante la direzione consapevole delle minoranze organizzate: &laquo;Non si capisce che in ogni situazione politica la parte attiva &egrave; sempre una minoranza, e che se questa, quando &egrave; seguita dalle moltitudini, non organizza stabilmente questo seguito, e viene dispersa, per un'occasione qualsiasi propizia alla minoranza avversa, tutto l'apparecchio si sfascia e se ne forma uno nuovo, in cui le vecchie moltitudini non contano nulla e non possono pi&ugrave; muoversi e operare. Ci&ograve; che si chiamava &ldquo;massa&rdquo; &egrave; stata polverizzata in tanti atomi senza volont&agrave; e orientamento e una nuova &ldquo;massa&rdquo; si forma, anche se di volume inferiore alla prima, ma pi&ugrave; compatta e resistente, che ha la funzione di impedire che la primitiva massa si riformi e diventi efficiente&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/35' target='_blank' class='link-to-note'>Q 15, 35</a>, 1789).</p><h2>ELEONORA FORENZA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Conformismo'>Conformismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Disgregato, disgregazione'>Disgregato, disgregazione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=&Eacute;lite, elitismo'>&Eacute;lite, elitismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia'>Filosofia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Individualismo'>Individualismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Massa, masse'>Massa, masse</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Michels, Robert'>Michels, Robert</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Popolo-nazione'>Popolo-nazione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Senso comune'>Senso comune</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Spontaneit&agrave;'>Spontaneit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Stato'>Stato</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Volont&agrave; collettiva'>Volont&agrave; collettiva</a></body></html>