<html><head><title>Gramsci Dictionary: Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto</title></head><body><p> Nel periodo precedente l'arresto &ndash; perlomeno dalla Rivoluzione contro il &laquo;Capitale&raquo; del dicembre 1917 e in tutto il periodo di maggiore impegno politico, soprattutto dal trasferimento a Mosca nel maggio 1922 &ndash; la figura di Lenin &egrave; sempre centrale, anche se G. non si rapporta ai suoi testi come a fonti indiscutibili. Di fatto, la presenza di Lenin in G. &egrave;, fino ai Q, quella di un rivoluzionario prima ancora che quella di un teorico originale, da equiparare a Marx, come si venne definendo lungo il processo di edificazione del &ldquo;marxismo-leninismo&rdquo;, che inizi&ograve; gi&agrave; prima del 1924 come durissima competizione tra i capi bolscevichi per la rivendicazione dell'&ldquo;eredit&agrave;&rdquo; politica di Lenin (v. Paggi 1984; Labica 1992). Dalla Politica delle frasi, del maggio 1918 (NM 52), a &laquo;Capo&raquo;, del marzo 1924 (CPC 12-6), torna costantemente l'idea di un politico, di un uomo d'azione capace di estrarre dal marxismo quanto necessario a trasformare il mondo, convertendolo da teoria in strategia vittoriosa. Il mutamento pi&ugrave; importante, in questi anni, &egrave; da individuare non nel rapporto dei rivoluzionari russi con Marx e il marxismo &ndash; sempre tenuto nei termini di un'attiva rielaborazione &ndash;, ma in quello tra bolscevismo (e Lenin come suo maggiore ispiratore) e giacobinismo. Se infatti G. esordisce, dopo la Rivoluzione di febbraio, affermando recisamente che la Rivoluzione russa non &egrave; giacobina, perch&eacute; il giacobinismo &egrave; un fenomeno puramente borghese e violento (Note sulla rivoluzione russa, 29 aprile 1917, in CF 138-9), gi&agrave; dallo scioglimento della Costituente inizia a modulare diversamente il proprio giudizio, essendo quello scioglimento riflesso di un modo di procedere tipicamente giacobino (la politica del &ldquo;fatto compiuto&rdquo;). Egli ribadir&agrave; perci&ograve;, nel gennaio 1918, che &laquo;il giacobinismo &egrave; un fenomeno tutto borghese&raquo;, aggiungendo per&ograve;: &laquo;di minoranze tali anche potenzialmente. Una minoranza che &egrave; sicura di diventare maggioranza assoluta, se non addirittura la totalit&agrave; dei cittadini, non pu&ograve; essere giacobina, non pu&ograve; avere come programma la dittatura perpetua. Essa esercita provvisoriamente la dittatura per permettere alla maggioranza effettiva di organizzarsi, di rendersi cosciente delle intrinseche sue necessit&agrave;, e di instaurare il suo ordine all'infuori di ogni apriorismo, secondo le leggi spontanee di questa necessit&agrave;&raquo; (Costituente e Soviety, 26 gennaio 1918, in CF 602-3). Questa progressiva ridefinizione del giacobinismo investe pienamente la figura di Lenin come politico e come teorico della politica, &egrave; alla base della presentazione della &ldquo;dittatura del proletariato&rdquo; nel gi&agrave; ricordato &laquo;Capo&raquo; (1924), &egrave; insomma il filo conduttore di tutta la meditazione su Lenin che si trova nei Q. La forma di approccio dei Q &egrave; diversa dalla precedente: Lenin infatti, come del resto tutti i maggiori dirigenti della Terza Internazionale e dell'URSS, era un riferimento troppo attuale e compromettente per essere fatto esplicitamente e in modo disteso. Ancor pi&ugrave; di Marx ed Engels, ancor pi&ugrave; del marxismo, quando parla di Lenin (come di Bucharin, Stalin o Trockij) G. non solo utilizza pseudonimi (una prima volta, nell'ottobre 1930, &laquo;Ili&iacute;&#269;&raquo;; quindi, dall'ottobre-novembre dello stesso anno fino al maggio 1932, &laquo;Ilici&raquo;; infine &laquo;Vilici&raquo;, progressivamente deformando il patronimico, quando non addirittura sostituendolo con la perifrasi &laquo;il pi&ugrave; grande teorico moderno della filosofia della praxis&raquo;: <a href='http://gramscisource.org/quaderno/10a/nota/12' target='_blank' class='link-to-note'>Q 10 I, 12</a>, 1235), ma argomenta in modo volutamente sfuggente. Sotto questo velame, tuttavia, il significato appare chiarissimo: Lenin &egrave; l'unico continuatore di Marx, ma non nel senso in cui solitamente questo concetto &egrave; stato affermato nel marxismo-leninismo, cio&egrave; in quanto teorico, ma proprio in quanto uomo politico e teorico della politica. Difatti, in <a href='http://gramscisource.org/quaderno/11/nota/33' target='_blank' class='link-to-note'>Q 11, 33</a>, 1448 G. si esprime contro l'idea delle Tre fonti e tre parti integranti del marxismo (1913), secondo recita il titolo di un celebre opuscolo di Lenin: &laquo;Una concezione molto diffusa &egrave; che la filosofia della praxis &egrave; una pura filosofia, la scienza della dialettica, e che le altre parti sono l'economia e la politica, per cui si dice che la dottrina &egrave; formata di tre parti costitutive [...]: la filosofia classica tedesca, l'economia classica inglese e l'attivit&agrave; e scienza politica francese. Questa concezione, che &egrave; pi&ugrave; una generica ricerca delle fonti storiche che non una classificazione che nasca dall'intimo della dottrina, non pu&ograve; contrapporsi come schema definitivo, a ogni altra organizzazione della dottrina che sia pi&ugrave; aderente alla realt&agrave;&raquo;. Questa &laquo;altra organizzazione&raquo; &egrave; precisamente la filosofia della praxis, per pensare la quale il ruolo di Lenin &egrave; per&ograve; egualmente decisivo, in quanto ha coniato il concetto e prodotto il fatto dell'egemonia. Secondo la filosofia della praxis, politica, filosofia ed economia sono reciprocamente traducibili (<a href='http://gramscisource.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>Q 4, 46</a>, 472-3) e questo fatto, implicando la possibilit&agrave; che la filosofia di un uomo politico sia nella sua politica (<a href='http://gramscisource.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>ibid.</a>), rende altres&igrave; possibile un'indagine sull'egemonia in quanto fatto filosofico. &Egrave; precisamente in questa luce che Lenin compare nei Q: il concetto e il fatto dell'egemonia sono il modo in cui egli si inserisce creativamente nel marxismo: &laquo;avendo fatto progredire la dottrina politica [Lenin, ndr] avrebbe fatto progredire anche la filosofia&raquo;, e in ci&ograve; starebbe &laquo;l'apporto massimo di Ili&iacute;&#269; alla filosofia marxista, al materialismo storico, apporto originale e creatore&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 465). E nel Testo C, in modo ancora pi&ugrave; impegnativo, G. scrive: &laquo;Ilici avrebbe fatto progredire [effettivamente] la filosofia [come filosofia] in quanto fece progredire la dottrina e la pratica politica. La realizzazione di un apparato egemonico, in quanto crea un nuovo terreno ideologico, determina una riforma delle coscienze e dei metodi di conoscenza, &egrave; un fatto di conoscenza, un fatto filosofico&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/12' target='_blank' class='link-to-note'>Q 10 II, 12</a>, 1250). Non solo: di questa implicazione filosofica (accessibile solo grazie alla teoria della traducibilit&agrave;) Lenin era, secondo G., in qualche modo consapevole, se &egrave; vero che una sua frase relativa alla difficolt&agrave; di tradurre dal russo nelle altre lingue europee &ndash; a indicare la difficolt&agrave; di trovare la giusta proiezione internazionale delle esperienze nazionali &ndash; viene da G. prima segnalata (<a href='http://gramscisource.org/quaderno/7/nota/2' target='_blank' class='link-to-note'>Q 7, 2</a>, 854), quindi trascritta con grande evidenza in testa alla sezione V del Q 11, Traducibilit&agrave; dei linguaggi scientifici e filosofici (<a href='http://gramscisource.org/quaderno/11/nota/46' target='_blank' class='link-to-note'>Q 11, 46</a>, 1468). Lo stesso fatto, dunque, di essersi proposto il compito di sviluppare &laquo;nel terreno della lotta e dell'organizzazione politica, con terminologia politica, [...] in opposizione alle diverse tendenze &ldquo;economistiche&rdquo; [...] il fronte di lotta culturale&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/12' target='_blank' class='link-to-note'>Q 10 I, 12</a>, 1235; v. analogamente <a href='http://gramscisource.org/quaderno/10a/nota/7' target='_blank' class='link-to-note'>Q 10 I, 7</a>, 1224 e LC 570, a Tatiana, 2 maggio 1932), implica il riconoscimento del valore gnoseologico delle ideologie e della funzione politica della &ldquo;cultura&rdquo;. &laquo;La realizzazione di un apparato egemonico&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/12' target='_blank' class='link-to-note'>Q 10 II, 12</a>, 1250), cio&egrave; &laquo;l'egemonia realizzata significa la critica reale di una filosofia, la sua reale dialettica&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 882). G. arriva a scrivere che &laquo;la teorizzazione e la realizzazione dell'egemonia fatta da Ilici &egrave; stata anche un grande avvenimento &ldquo;metafisico&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 886). Di pi&ugrave;: secondo G., Lenin si impegna nell'elaborazione dell'egemonia perch&eacute; questo &egrave; il modo per attualizzare la &laquo;dottrina quarantottesca della &ldquo;rivoluzione permanente&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10a/nota/12' target='_blank' class='link-to-note'>Q 10 I, 12</a>, 1235), per non lasciarla scadere a formula vuota, come accade in Trockij (v. <a href='http://gramscisource.org/quaderno/7/nota/16' target='_blank' class='link-to-note'>Q 7, 16</a>, 866). G. scriveva nel luglio 1917, presentando i bolscevichi al modo dei giacobini del 1789: &laquo;I massimalisti [russi, ndr] sono la continuit&agrave; della rivoluzione [...] perci&ograve; sono la rivoluzione stessa. [...] Cos&igrave; la rivoluzione non si ferma [...] Divora i suoi uomini, sostituisce un gruppo con un altro pi&ugrave; audace e per questa instabilit&agrave;, per questa sua mai raggiunta perfezione &egrave; veramente e solamente rivoluzione&raquo; (I massimalisti russi, in CF 265-6). Nei Q vi &egrave; il riconoscimento del fatto che, proprio per mantenere aperta la dinamica inarrestabile della rivoluzione, occorre ripensarla come costruzione di un apparato egemonico, in termini all'apparenza opposti, come il passaggio dalla guerra manovrata alla guerra di posizione chiaramente indica (v. il gi&agrave; ricordato <a href='http://gramscisource.org/quaderno/7/nota/16' target='_blank' class='link-to-note'>Q 7, 16</a>, 866).</p></body></html>