<html><head><title>Gramsci Dictionary: Mosca cocchiera</title></head><body><h1>Mosca cocchiera</h1><p> La metafora della mosca cocchiera viene usata per la prima volta da G. nell'articolo del 15 marzo 1924 sull'&ldquo;Ordine Nuovo&rdquo; intitolato Contro il pessimismo (CPC 16 ss.) &ndash; analisi dei fatti e delle conseguenze della scissione consumatasi nel 1921 al Congresso di Livorno &ndash; per marcare sarcasticamente la differenza tra il PCD'I e quel Partito socialista che, a suo dire, ritiene di organizzare e guidare le masse proletarie, mentre &egrave; spinto dal loro movimento spontaneo: proprio come quegli insetti che vogliono far da guida ad animali ben pi&ugrave; grandi di loro; proprio come la mosca che nella favola di Fedro intima alla mula di andare pi&ugrave; velocemente, minacciandola di pungerle il collo con il suo stiletto. G. nei Q designa come &laquo;&ldquo;mosche cocchiere&rdquo;&raquo; quei gruppi intellettuali che presuntuosamente (e pateticamente) prescindono dalla &laquo;volont&agrave; collettiva&raquo;, non tentano minimamente di &laquo;crearla, suscitarla, estenderla, rafforzarla, organizzarla&raquo;, riducendosi cos&igrave; al misero ruolo di profeti disarmati, veri e propri &ldquo;fuochi fatui&rdquo;. &Egrave; questa, ad esempio, la sorte che tocca al &laquo;legislatore individuale&raquo; &ndash; da intendersi nel senso pi&ugrave; esteso del termine, vale a dire come colui che intende &laquo;modificare la realt&agrave; secondo certe linee direttive&raquo; &ndash; se questi nelle sue iniziative si muove in modo arbitrario, dimenticando il fatto che ogni suo atto &laquo;opera come una forza a s&eacute; nella cerchia sociale determinata, provocando azioni e reazioni che sono intrinseche a questa cerchia oltre che all'atto in s&eacute;&raquo;. Infatti, solo in senso per cos&igrave; dire &ldquo;astratto&rdquo;, per pura comodit&agrave; di linguaggio, il legislatore pu&ograve; essere considerato un individuo, visto che egli &egrave; espressione di una collettivit&agrave; disposta a realizzare la sua volont&agrave;, che &egrave; tale solo perch&eacute; la collettivit&agrave; stessa &egrave; disposta a &laquo;darle effettualit&agrave;&raquo;. Avrebbe cos&igrave; ragione l'economista Mauro Fasiani, la cui lettura ha suggerito a G. queste riflessioni, a definire il legislatore un &laquo;essere un po' mitico&raquo; nel suo studio di teoria finanziaria (<a href='http://gramscisource.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>Q 14, 9</a>, 1662-3). Analogamente, secondo il pensatore sardo non sono altro che mosche cocchiere quegli intellettuali chiusi nella loro autoreferenzialit&agrave;: ad essi addebita la mancanza in Italia di una produzione letteraria capace di aderire ai &laquo;bisogni pi&ugrave; profondi ed elementari&raquo; del tempo presente, cio&egrave; alla &laquo;vita popolare-nazionale&raquo; (<a href='http://gramscisource.org/quaderno/23/nota/57' target='_blank' class='link-to-note'>Q 23, 57</a>, 2252). E ancora, &laquo;una storia di concetti, e in ultima analisi una storia degli intellettuali, [...] una storia di mosche cocchiere&raquo; &egrave; quella tracciata da Croce. Quest'ultimo &ndash; si legge nei Q &ndash; in pi&ugrave; di una circostanza ha sostenuto di &laquo;aver fatto ogni sforzo per espungere dal suo pensiero ogni traccia residua di trascendenza, di teologia, di metafisica, fino a rifiutare in filosofia ogni idea di &ldquo;sistema&rdquo; e di &ldquo;problema fondamentale&rdquo;&raquo;. Non solo: il filosofo napoletano si &egrave; sempre dichiarato &laquo;&ldquo;dialettico&rdquo;&raquo;, ma, da sempre &laquo;ossessionato dal materialismo storico&raquo;, ha commesso il grave errore di non considerare il fatto che &laquo;realt&agrave; in movimento e concetto della realt&agrave;, se logicamente possono essere distinti, storicamente devono essere concepiti come unit&agrave; inseparabile&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/1' target='_blank' class='link-to-note'>Q 10 II, 1</a>, 1240-1). Non &egrave; un caso poi, che la metafora della mosca cocchiera ricorra nelle pagine dei Q dedicate all'analisi del famoso discorso di Treves, cosiddetto dell'&ldquo;espiazione&rdquo;, &laquo;fondamentale &ndash; scrive G. &ndash; per capire la confusione politica e il dilettantismo polemico dei leaders&raquo; durante quello che sar&agrave; ribattezzato il &ldquo;biennio rosso&rdquo;. Qui &egrave; riferita ai &laquo;piccoli borghesi&raquo;, che avevano retto &ldquo;paternalisticamente&rdquo; il Partito socialista, nascondendosi dietro &laquo;l'idea della psicosi di guerra&raquo; e dietro il fatto che &laquo;un paese civile non pu&ograve; &ldquo;permettere&rdquo; che si verifichino certe scene selvagge&raquo;: nient'altro che pure e semplici &laquo;mascherature di altri motivi pi&ugrave; profondi&raquo;, in particolar modo &laquo;la nessuna unione con la classe rappresentata, la nessuna comprensione dei suoi bisogni fondamentali, delle sue aspirazioni, delle sue energie latenti&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, 319-20).</p><h2>VITO SANTORO</h2></body></html>