<html><head><title>Gramsci Dictionary: Fisica e chimica</title></head><body><h1>Fisica e chimica</h1><p> La filosofia della praxis considera &laquo;le diverse propriet&agrave; fisiche (chimiche, meccaniche ecc.) della materia [...] solo in quanto diventano &ldquo;elemento economico&rdquo; produttivo&raquo;, dunque &laquo;socialmente e storicamente organizzata per la produzione&raquo;; anche le relative scienze (la fisica, la chimica, la &laquo;scienza naturale&raquo;, le &laquo;scienze tecniche&raquo;) sono perci&ograve; una &laquo;categoria storica, un rapporto umano&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>Q 11, 30</a>, 1442), le cui verit&agrave; non sono definitive (<a href='http://gramscisource.org/quaderno/11/nota/36' target='_blank' class='link-to-note'>Q 11, 36</a>, 1454-5) ma sempre destinate a essere riviste e migliorate. Nelle scienze naturali una teoria &egrave; &laquo;una ipotesi scientifica che potr&agrave; essere superata, cio&egrave; assorbita in una teoria pi&ugrave; vasta e comprensiva&raquo;; in parte da tale non definitivit&agrave; deriva la definizione gramsciana della scienza come superstruttura (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>Q 11, 30</a>, 1445). G. segue con interesse gli sviluppi scientifici e cita l'esperimento di Rutherford, che stabil&igrave; la struttura dell'atomo: la conclusione tratta dall'esperimento &egrave; indiretta, &laquo;&ldquo;si vede&rdquo; nei risultati e non in atto&raquo;, cio&egrave; soltanto attraverso una &ldquo;catena&rdquo; logica. La rivoluzione nella scienza subatomica dei primi decenni del Novecento costitu&igrave; la fase iniziale di &laquo;una nuova epoca scientifica&raquo;, che pu&ograve; anche produrre paradossi, una &laquo;nuova forma di &ldquo;sofistica&rdquo;&raquo;, analoga a quelle dell'antichit&agrave;, che hanno svolto il ruolo positivo di &laquo;raffinare gli strumenti del pensiero&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/36' target='_blank' class='link-to-note'>Q 11, 36</a>, 1454-5). Il compito di spiegare tali fenomeni a un pubblico profano &egrave; difficile, anche perch&eacute; parole esistenti dovettero essere adoperate per &laquo;indicare arbitrariamente fatti assolutamente diversi&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/36' target='_blank' class='link-to-note'>ivi</a>, 1451). Nel contrastare l'affermazione per cui &laquo;fenomeni infinitamente piccoli [...] non si possono considerare esistenti indipendentemente dal soggetto che li osserva&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/36' target='_blank' class='link-to-note'>Q 11, 36</a>, 1454), G. dimostra il suo realismo epistemologico. La sua posizione non &egrave; errata, ma forse &egrave; parziale, dal momento che l'atto di osservare una particella elementare (ad esempio per mezzo di un fotone) cambia alcune sue propriet&agrave; fisiche (impeto, direzione): occorrerebbe poter definire pi&ugrave; precisamente cosa G. intenda con &ldquo;indipendente&rdquo; e altre sue affermazioni nel merito.</p><h2>DEREK BOOTHMAN</h2></body></html>