<html><head><title>Gramsci Dictionary: Volont&agrave;</title></head><body><p> L'affermazione, risalente al giugno 1918, che &laquo;la volont&agrave; &egrave; chiara e concreta, o non &egrave;&raquo; (La collaborazione col senso morale, 8 giugno 1918, in NM 102), rinvia all'identificazione di volont&agrave; e azione presente nella crociana Filosofia della pratica. Tuttavia gi&agrave; in questi anni G., pur opponendo volont&agrave; ad arbitrio, unisce sistematicamente &ndash; in modo non riducibile a Croce &ndash; volont&agrave; a organizzazione e disciplina (v. ad esempio Tre principii, tre ordini, 11 febbraio 1917, in CF 6; Disciplina e libert&agrave;, 11 febbraio 1917, ivi, 16; Carattere, 8 settembre 1917, ivi, 319; Kerenski-Cernof, 29 settembre 1917, ivi, 539-40; L'organizzazione economica ed il socialismo, 9 febbraio 1918, ivi, 645; La tua eredit&agrave;, 1&deg; maggio 1918, ivi, 869; Il nostro Marx, 4 maggio 1918, in NM 5-6; Utopia, 25 luglio 1918, ivi, 205-6). Interviene in questo modo una dimensione politica, come sinonimo di collettivit&agrave; dell'agire, che, unita all'identificazione di volont&agrave; e azione, contrassegna in modo caratteristico il concetto di volont&agrave; che si riscontra anche nei Q. Qui infatti le occorrenze del lemma si raggruppano attorno a due fuochi problematici: la concretezza della volont&agrave; e il suo carattere collettivo. Questi due nuclei, con tutti i materiali di riflessione che ad essi si connettono, convergono gradualmente fino a fondersi nell'identificazione della concretezza della volont&agrave; con il suo stesso carattere collettivo organizzato, dunque nell'unificazione delle nozioni di concretezza e organizzazione. Concreto &egrave; l'atto di volont&agrave; che &egrave; (e si pensa come) inserito in un'organizzazione dei rapporti delle forze sociali, che rende possibile la sua efficacia. Volont&agrave; ed efficacia si uniscono come due polarit&agrave; di una stessa dinamica dell'agire, costituita in modo tale che solo l'efficacia pu&ograve; essere la riprova della concretezza della volont&agrave; operante. La riflessione di G. &ndash; qui rapidamente riassunta &ndash; prende inizio in due testi autobiografici del Q 3, in cui si rievocano brevemente le vicende legate alla stagione torinese. Nel PSI, osserva G., &laquo;dominava una concezione fatalistica e meccanica della storia [...] e per&ograve; si verificavano atteggiamenti di un volontarismo formalistico sguaiato e triviale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, 319). Al contrario, &laquo;il movimento torinese&raquo; dei Consigli di fabbrica (e dell'&ldquo;Ordine Nuovo&rdquo;), &laquo;accusato contemporaneamente di essere &ldquo;spontaneista&rdquo; e &ldquo;volontarista&rdquo; o bergsoniano (!)&raquo;, si muoveva nella giusta direzione: &laquo;L'accusa contradditoria, analizzata, mostra la fecondit&agrave; e la giustezza della direzione impressagli&raquo;: l'unificazione di una &laquo;spontaneit&agrave;&raquo; assai varia (&laquo;uomini reali, formatisi in determinati rapporti storici, con determinati sentimenti, modi di vedere, frammenti di concezioni del mondo ecc., che risultavano dalle combinazioni &ldquo;spontanee&rdquo; di un dato ambiente di produzione materiale, con il &ldquo;casuale&rdquo; agglomerarsi in esso di elementi sociali disparati&raquo;) e di un'unitaria &laquo;direzione consapevole&raquo;. &laquo;Questa unit&agrave; della &ldquo;spontaneit&agrave;&rdquo; e della &ldquo;direzione consapevole&rdquo;, ossia della &ldquo;disciplina&rdquo; &egrave; appunto la azione politica reale delle classi subalterne, in quanto politica di massa e non semplice avventura di gruppi che si richiamano alla massa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330). Per &ldquo;volont&agrave;&rdquo; G. intende dunque, in modo ellittico, la volont&agrave; politica unitaria e perci&ograve; concreta, che si esercita nella &ldquo;politica di massa&rdquo;. Quando tale termine indica l'arbitrio, cio&egrave; la volont&agrave; formalmente libera, che si definisce proprio in quanto si separa dall'agire collettivo, G. precisa di volta in volta che si tratta di volont&agrave; utopistica (<a href='http://dl.gramsciproject.org/quaderno/6/nota/12' target='_blank' class='link-to-note'>Q 6, 12</a>, 693 e <a href='http://dl.gramsciproject.org/quaderno/6/nota/86' target='_blank' class='link-to-note'>Q 6, 86</a>, 762), di velleitarismo e astrattismo (<a href='http://dl.gramsciproject.org/quaderno/8/nota/210' target='_blank' class='link-to-note'>Q 8, 210</a>, 1068), di una rinuncia all'azione (<a href='http://dl.gramsciproject.org/quaderno/9/nota/60' target='_blank' class='link-to-note'>Q 9, 60</a>, 1131 e <a href='http://dl.gramsciproject.org/quaderno/9/nota/130' target='_blank' class='link-to-note'>Q 9, 130</a>, 1191-2), di atto di volont&agrave; arbitrario (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20XIV' target='_blank' class='link-to-note'>Q 10 II, 41.XIV</a>, 1325). Questa opposizione trova una formulazione riassuntiva e retrospettiva in <a href='http://dl.gramsciproject.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>Q 14, 9</a>, 1662-3, dove, prendendo le mosse dalla domanda &laquo;chi &egrave; il legislatore?&raquo;, e ampliando di molto tale concetto a comprendere, oltre a quello strettamente inteso, &laquo;ogni altra attivit&agrave; &ldquo;individuale&rdquo; che cerchi, in sfere pi&ugrave; o meno larghe di vita sociale, di modificare la realt&agrave; secondo certe linee direttive&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1663), G. nota &laquo;1) che il legislatore individuale [...] non pu&ograve; mai svolgere azioni &ldquo;arbitrarie&rdquo;, antistoriche, perch&eacute; il suo atto d'iniziativa, una volta avvenuto, opera come una forza a s&eacute; nella cerchia sociale determinata, provocando azioni e reazioni che sono intrinseche a questa cerchia oltre che all'atto in s&eacute;; 2) che ogni atto legislativo, o di volont&agrave; direttiva e normativa, deve anche e specialmente essere valutato obbiettivamente, per le conseguenze effettuali che potr&agrave; avere; 3) che ogni legislatore non pu&ograve; essere che astrattamente e per comodit&agrave; di linguaggio considerato come individuo, perch&eacute; in realt&agrave; esprime una determinata volont&agrave; collettiva disposta a rendere effettuale la sua &ldquo;volont&agrave;&rdquo;, che &egrave; volont&agrave; solo perch&eacute; la collettivit&agrave; &egrave; disposta a darle effettualit&agrave;; 4) che pertanto ogni individuo che prescinda da una volont&agrave; collettiva e non cerchi di crearla, suscitarla, estenderla, rafforzarla, organizzarla, &egrave; semplicemente una mosca cocchiera, un &ldquo;profeta disarmato&rdquo;, un fuoco fatuo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>ibid.</a>). Se si tiene conto delle conclusioni alle quali G. &egrave; nel frattempo giunto sul concetto di filosofia (intervento ideologico per modificare il senso comune di un'epoca), non sar&agrave; difficile intravedere nel &ldquo;legislatore&rdquo; qui delineato lo stesso &ldquo;filosofo&rdquo;, cio&egrave; in ultima analisi l'uomo politico. G. scrive infatti che per intendere in modo concreto, storicistico, il concetto di filosofia, occorre ripensare &laquo;la conoscenza filosofica come atto pratico, di volont&agrave;&raquo; (titolo di <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/42' target='_blank' class='link-to-note'>Q 10 II, 42</a>, 1328) e &laquo;porre a base della filosofia la &ldquo;volont&agrave;&rdquo; (in ultima analisi l'attivit&agrave; pratica o politica), ma una volont&agrave; razionale, non arbitraria, che si realizza in quanto corrisponde a necessit&agrave; obbiettive storiche, cio&egrave; in quanto &egrave; la stessa storia universale nel momento della sua attuazione progressiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485). Queste considerazioni vanno lette alla luce dell'adozione del concetto crociano di religione come unit&agrave; di concezione del mondo ed etica che ne consegue, cio&egrave; unit&agrave; di teoria e pratica (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1269-71). La fusione delle due problematiche &ndash; della concretezza e del carattere collettivo della volont&agrave; &ndash; &egrave; nel Q 10 gi&agrave; acquisita. Ad essa G. giunge attraverso la riflessione sul significato dell'affermazione, contenuta nella Prefazione del '59, &laquo;che &ldquo;la societ&agrave; non si pone compiti per la soluzione dei quali non esistano gi&agrave; le condizioni di risoluzione&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/4' target='_blank' class='link-to-note'>Q 7, 4</a>, 855). In questo e in una serie di testi successivi G. trae diverse conseguenze dal passo di Marx. Anzitutto, che &laquo;una morale del materialismo storico&raquo; non pu&ograve; che poggiare sull'analisi del rapporto tra volont&agrave; e condizioni: &laquo;esistendo le condizioni, la soluzione dei compiti diviene &ldquo;dovere&rdquo;, la &ldquo;volont&agrave;&rdquo; diviene libera&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/4' target='_blank' class='link-to-note'>ibid.</a>). La libert&agrave; coincide con la necessit&agrave;, e la volont&agrave; &egrave; espressione di questa coincidenza, nel senso che &egrave; la risoluzione proprio di quei &ldquo;compiti&rdquo; storicamente posti, e per essere tale si identifica con essi, ne diviene l'espressione necessaria: &laquo;la volont&agrave; politica in generale nel senso moderno, la volont&agrave; come coscienza operosa della necessit&agrave; storica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 952). Ma la necessit&agrave; storica non &egrave; un dato di fatto statico: &laquo;il politico in atto [...] si fonda sulla realt&agrave; effettuale; ma cos'&egrave; questa realt&agrave; effettuale? &egrave; forse qualcosa di statico e immobile, o non piuttosto una realt&agrave; in movimento, un rapporto di forze in continuo mutamento di equilibrio?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/84' target='_blank' class='link-to-note'>Q 8, 84</a>, 990). La fondazione della volont&agrave; morale (del &ldquo;dovere&rdquo;) coincide pertanto con le analisi dei rapporti di forze, condotte sempre per &laquo;giustificare il lavoro pratico, [...] per sceverare i punti su cui applicare la forza della volont&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/163' target='_blank' class='link-to-note'>Q 8, 163</a>, 1039). Questo testo &egrave; dell'aprile 1932. Poco prima, in febbraio, G. aveva identificato la riflessione sulla &laquo;proposizione che &ldquo;la societ&agrave; non si pone problemi per la cui soluzione non esistano gi&agrave; le premesse materiali&rdquo;&raquo; con quella sulla &laquo;formazione di una volont&agrave; collettiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/195' target='_blank' class='link-to-note'>Q 8, 195</a>, 1057). Da questo punto in avanti, il tema della volont&agrave; concreta, e quindi lo stesso tema morale, diventa nei Q il tema della volont&agrave; collettiva, di una volont&agrave; cio&egrave; da intendersi &laquo;come prodotto di una elaborazione di volont&agrave; e pensiero collettivo raggiunto attraverso lo sforzo individuale concreto, e non per un processo fatale estraneo ai singoli: quindi obbligo della disciplina interiore e non solo di quella esterna e meccanica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 751).</p></body></html>