<html><head><title>Gramsci Dictionary: Intransigenza-tolleranza</title></head><body><p> G. si pone la questione del rapporto fra intransigenza e tolleranza sin dagli anni giovanili. Nell'articolo del 16 febbraio 1918 La lingua unica e l'esperanto egli sostiene che l'intransigenza deve attuarsi nel pensiero prima che nell'azione giacch&eacute; solo dopo essersi esercitati &laquo;a cogliere tutte le congruenze tra idea e idea, tra pensiero ed azione, possiamo dire [...] di essere veramente responsabili delle nostre opere&raquo; (CF 668). Solo allora &egrave; difatti possibile prevedere &laquo;le ripercussioni probabili di ogni nostra opera nell'ambiente sociale ed economico, e di queste ripercussioni possiamo lodare o biasimare noi stessi&raquo; senza permettere che siano l'arbitrio e forze estranee alla nostra comprensione a tirare le somme della nostra attivit&agrave; (ibid.). In un articolo dell'8 dicembre 1917, intitolato Intransigenza-tolleranza, intolleranza-transigenza, G. indaga le due questioni. L'intransigenza &egrave; &laquo;il predicato necessario del carattere [...] &egrave; l'unica prova che una determinata collettivit&agrave; esiste come organismo sociale vivo, ha cio&egrave; un fine, una volont&agrave; unica, una maturit&agrave; di pensiero&raquo; (CF 478). Essa difatti &laquo;richiede che ogni singola parte sia coerente al tutto&raquo;, che si abbiano &laquo;principî generali, chiari e distinti&raquo; e dunque affinch&eacute; un organismo sociale possa esser disciplinato intransigentemente &laquo;&egrave; necessario che esso abbia una volont&agrave; (un fine) e che il fine sia secondo ragione&raquo; (ibid.). Inoltre della razionalit&agrave; di tale fine devono esser persuasi tutti i componenti dell'organismo affinch&eacute; l'osservanza della disciplina che si domanda sia il &laquo;compimento di un obbligo liberamente contratto, anzi di un obbligo a fissare il quale lo stesso recalcitrante ha contribuito&raquo; (ibid.). Alla base di tali riflessioni, secondo G., vi &egrave; tuttavia come &laquo;presupposto naturale e necessario la tolleranza nella discussione che precede la deliberazione&raquo; (ibid.), giacch&eacute; anche queste ultime devono esser secondo ragione. Unica addetta all'interpretazione della ragione &egrave; la collettivit&agrave;: sebbene questa impieghi pi&ugrave; tempo a deliberare &ndash; per la diversa competenza dei membri nella comprensione e identificazione dei momenti dello sviluppo logico di un fine &ndash;, tuttavia &egrave; l'unica garanzia di &ldquo;democraticit&agrave;&rdquo; non tirannica e &laquo;la disciplina fissata dalla collettivit&agrave; stessa ai suoi componenti, anche se tarda ad essere applicata, difficilmente fallisce nella sua effettuazione&raquo; (ivi, 479). Mediante l'accordo e la fusione delle volont&agrave; i singoli elementi possono &laquo;sintetizzarsi nella complessa verit&agrave; ed essere l'espressione integrale della ragione&raquo;, e affinch&eacute; ci&ograve; avvenga la discussione dev'essere &laquo;esauriente e sincera&raquo; ed &laquo;&egrave; necessaria la massima tolleranza&raquo; (ibid.). In tal modo, il momento dell'agire racchiude il consenso generale ove tutti sono &laquo;concordi e solidali, perch&eacute; nel fluire della discussione si &egrave; venuto formando un tacito accordo, e tutti sono diventati responsabili dell'insuccesso&raquo; (ibid.). G. conclude che &laquo;si pu&ograve; essere intransigenti nell'azione solo se nella discussione si &egrave; stati tolleranti&raquo; e &laquo;le esperienze singole sono state messe in comune&raquo; (ibid.). Tuttavia, tale tolleranza quale &laquo;metodo delle discussioni fra uomini che fondamentalmente sono d'accordo, e devono trovare le coerenze tra i principî comuni e l'azione che dovranno svolgere in comune&raquo; (ivi, 480), non &egrave; da intendersi volgarmente. Secondo G. difatti non deve esservi tolleranza alcuna &laquo;per l'errore, per lo sproposito&raquo;, giacch&eacute; &laquo;libert&agrave; di pensiero non significa libert&agrave; di errare e spropositare&raquo; (ibid.). Non si pu&ograve; essere tolleranti con colui che &egrave; in errore e &laquo;sfugge alla discussione, si rifiuta di discutere e di provare, sostenendo che tutti hanno il diritto di pensare come vogliono&raquo; (ibid.). In definitiva, l'unica intolleranza da avversare &egrave; quella che &egrave; il portato &laquo;dell'autoritarismo o dell'idolatria [...] perch&eacute; impedisce che si fissino delle regole d'azione obbligatorie moralmente&raquo; in quanto tutti hanno liberamente contribuito a fissarle. Tale intolleranza difatti &laquo;porta necessariamente alla transigenza, all'incertezza, alla dissoluzione degli organismi sociali&raquo; (ibid.). Per quel che concerne il concetto di intransigenza, G. lo adopera in altri due interventi antecedenti ai Q: nell'articolo La tattica del fallimento (22 settembre 1921, in SF 347-9) polemizza con il social-riformismo implicito nell'&laquo;intransigenza del Partito socialista&raquo;, che si riduce &laquo;a niente pi&ugrave; di una menzognera etichetta&raquo;; nell'articolo Cinque anni di vita del partito (24 febbraio 1926, in CPC 89-109) G. ritiene prioritario che il Partito comunista divenga un blocco omogeneo attraverso l'&laquo;intransigenza teorica&raquo; e l'&laquo;inflessibilit&agrave; pratica&raquo;, poich&eacute; diversamente si correrebbe il rischio di mantenere il partito stesso in uno stato di deliquescenza e amorfismo politico-sociale. Nei Q l'autore adopera il lemma &ldquo;intransigenza&rdquo; spesso secondo l'uso corrente. Ad esempio ritiene che la forza urbana settentrionale si sia posta nei diversi periodi del Risorgimento &laquo;in posizione di intransigenza e di lotta contro il dominio straniero&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 38), ci&ograve; che ha determinato per altro verso un'esaltazione delle forze progressiste meridionali di &laquo;feroce intransigenza&raquo; giacobina (<a href='http://dl.gramsciproject.org/quaderno/6/nota/89' target='_blank' class='link-to-note'>Q 6, 89</a>, 765). Entro l'analisi del rapporto fra struttura e sovrastruttura G. indaga la tendenza e la categoria dell'economicismo, che ha diverse manifestazioni concrete: il concetto del movimento teorico del &ldquo;libero scambio&rdquo;, la concezione sindacalista e tutte le forme d'astensionismo elettorale. In particolare, &laquo;all'astensionismo &egrave; legata la formula del &ldquo;tanto peggio, tanto meglio&rdquo; e anche la formula della cos&igrave; detta &ldquo;intransigenza&rdquo; parlamentare di alcune frazioni di deputati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1591). E in <a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1611 G. precisa che l'economicismo si esemplifica nelle &laquo;teorie cos&igrave; dette dell'intransigenza&raquo;, ovvero &laquo;della rigida avversione di principio ai cos&igrave; detti compromessi, che ha come manifestazione subordinata quella che si pu&ograve; chiamare la &ldquo;paura dei pericoli&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>ibid.</a>); accanto a questa sta per altro verso &laquo;la tendenza ad affidarsi &ldquo;in seguito&rdquo; ciecamente e scriteriatamente alla virt&ugrave; regolatrice delle armi [...] poich&eacute; si pensa che l'intervento della volont&agrave; &egrave; utile per la distruzione, non per la ricostruzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>ivi</a>, 1612). G. impiega il concetto di tolleranza nei Q quasi sempre unicamente in merito alla tolleranza religiosa: di questa fu incapace la Chiesa cattolica, che non seppe accogliere gli intenti riformatori di Niccol&ograve; Cusano, predisponendo cos&igrave; la vittoria della Riforma luterana (<a href='http://dl.gramsciproject.org/quaderno/5/nota/53' target='_blank' class='link-to-note'>Q 5, 53</a>, 585), e i gesuiti che, pur polemizzando con il Rotary Club e il suo principio di tolleranza religiosa, tuttavia furono ad esso favorevoli quando ci&ograve; si rivel&ograve; utile a diffondere la loro posizione nei paesi a maggioranza cattolica, dunque furono a favore di &laquo;istituzioni amorfe in cui inserirsi per procederne alla conquista&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/61' target='_blank' class='link-to-note'>Q 5, 61</a>, 593). Federico II di Prussia &egrave; ritenuto da G. per un verso ancora legato al Medioevo, per l'altro fautore del principio di tolleranza religiosa nella lotta contro la Chiesa, servendosi &laquo;di tre civilt&agrave;: ebraica, latina, araba&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/61' target='_blank' class='link-to-note'>Q 6, 61</a>, 729) e cercando di amalgamarle.</p></body></html>