<html><head><title>Gramsci Dictionary: Teatro</title></head><body><p> Nei Q il teatro si configura come un linguaggio storicamente determinato, dai tratti peculiari e indipendenti rispetto a quelli di altri codici estetici. G. effettua numerosi rinvii ai drammaturghi e alla drammaturgia: rimandi tali da abbracciare, oltre ai tragici greci, a Plauto e a Terenzio, tutti i secoli in cui &egrave; nata e si &egrave; sviluppata la civilt&agrave; teatrale moderna. Sono menzionati autori del Cinquecento come Ruzante, Bibbiena, l'anonimo compositore della Venexiana, nonch&eacute; Machiavelli e Ariosto. Non mancano richiami a esperienze di matrice secentesca come l'Otello di Shakespeare e le commedie di Moli&egrave;re, cos&igrave; come al Settecento di Gozzi, di Metastasio, di Alfieri e del dramma lacrimoso. Evocando i testi goldoniani, G. li riconduce alla &laquo;tradizione letteraria italiana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/153' target='_blank' class='link-to-note'>Q 6, 153</a>, 810), ma considera eventi di carattere letterario anche componimenti teatrali di suoi contemporanei come Shaw o di autori del XIX secolo, nei Q pi&ugrave; volte tirati in ballo, come Giacometti e Ibsen. Ed ecco che La morte civile viene definita un'&laquo;opera letteraria&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/17' target='_blank' class='link-to-note'>Q 6, 17</a>, 698) e la scrittura per la scena di Ibsen &egrave; giudicata &laquo;di grande valore letterario&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/6' target='_blank' class='link-to-note'>Q 21, 6</a>, 2122). Un simile rilievo conferito alla letterariet&agrave; della drammaturgia si deve al fatto che, come ai tempi, negli anni Dieci, delle critiche pubblicate sull'&ldquo;Avanti!&rdquo;, G. ritiene fondamentale operare una distinzione netta tra scrittura drammatica e spettacolo; due realt&agrave; che i Q leggono, s&igrave;, come complementari, ma delle quali &egrave; posta in risalto anche la forte autonomia reciproca. Una pi&egrave;ce, bench&eacute; scritta per il teatro, pu&ograve; avere una sua esistenza e una sua qualit&agrave; estetica e non intrattenere contatti stretti con la scena. Scrive G: &laquo;La tragedia &ldquo;stampata&rdquo; in libro, e letta individualmente, ha una sua vita artistica indipendente, che pu&ograve; astrarre dalla recitazione teatrale: &egrave; poesia e arte anche fuori del teatro e dello spettacolo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/134' target='_blank' class='link-to-note'>Q 9, 134</a>, 1197). Ma &egrave; contemplata nei Q anche la situazione opposta. L'esempio cade sulla produzione pirandelliana. G. scrive: &laquo;Morto Pirandello (cio&egrave;, se Pirandello oltre che come scrittore, non opera come capo-comico e come regista) cosa rimarr&agrave; del teatro di Pirandello? Un &ldquo;canovaccio&rdquo; generico, che in un certo senso pu&ograve; avvicinarsi agli scenari del teatro pregoldoniano: dei &ldquo;pretesti&rdquo; teatrali, non della &ldquo;poesia&rdquo; eterna&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/134' target='_blank' class='link-to-note'>ivi</a>, 1196). Pirandello &ndash; si legge nello stesso brano qualche riga prima &ndash; deve integrare &laquo;la &ldquo;ste sura letteraria&rdquo; con la sua opera di capocomico e di regista. Il dramma del Pirandello acquista tutta la sua espressivit&agrave; solo in quanto la &ldquo;recitazione&rdquo; sar&agrave; diretta dal Pirandello capo-comico, cio&egrave; in quanto Pirandello avr&agrave; suscitato negli attori dati una determinata espressione teatrale e in quanto Pirandello regista avr&agrave; creato un determinato rapporto estetico tra il complesso umano che reciter&agrave; e l'apparato materiale della scena (luce, colori, messinscena in senso largo)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/134' target='_blank' class='link-to-note'>ibid.</a>). Di qui la necessit&agrave; di associare i grandi drammaturghi della storia del teatro alla dimensione soprattutto letteraria: il copione &egrave; drammaturgia, &egrave; letteratura. Perch&eacute; si possa parlare di teatro &egrave; opportuno che la parola si contamini con altri codici linguistici. Risulta perci&ograve; decisivo l'intrecciarsi di questa con la recitazione e con i sistemi espressivi non verbali presupposti dall'evento spettacolare (l'illuminazione, le scenografie, le musiche ecc.). Si spiega cos&igrave; l'importanza, per G., dell'attore a teatro e delle potenzialit&agrave; della sua grammatica extraverbale (gestuale, prossemica, timbrica e cos&igrave; via). G. all'interazione di linguaggi differenti attribuisce, fin dai tempi delle sue cronache teatrali, una delle specificit&agrave; del teatro. Per tale motivo nei Q si ritorna varie volte sull'idea che il copione possa essere ridotto anche a semplice &laquo;pretesto all'interpretazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>Q 21, 13</a>, 2131). L'autore, osserva G. in <a href='http://dl.gramsciproject.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>Q 6, 62</a>, 731, &laquo;interviene nella rappresentazione teatrale con le parole e con le didascalie che limitano l'arbitrio dell'attore e del r&eacute;gisseur, ma realmente nella rappresentazione l'elemento letterario diventa occasione a nuove creazioni artistiche, che da complementari e critico-interpretative stanno diventando sempre pi&ugrave; importanti: l'interpretazione dell'autore singolo e il complesso scenico creato dal r&eacute;gisseur&raquo;. Quest'ultima notazione acquisisce un particolare significato, poich&eacute; rivela quanto acuta sia l'attenzione di G. verso la storicit&agrave; del linguaggio della scena. Si afferma, infatti, sempre pi&ugrave; in Italia al principio degli anni Trenta, cio&egrave; proprio nel periodo di stesura del Q 6, la figura del regista a scapito del capocomico di ottocentesca memoria. Si tratta di un cambiamento nella struttura materiale della produzione spettacolare che G. non manca di registrare prontamente, adeguandovi la propria visione del teatro e dimostrando cos&igrave; di essere perfettamente al corrente del vivace dibattito circa la modernizzazione della scena all'ordine del giorno sulle riviste teatrali italiane del tempo. Tra i pi&ugrave; autorevoli e combattivi assertori della primazia del regista nello spettacolo di teatro c'&egrave; proprio quel Silvio d'Amico, fondatore nel 1935 dell'Accademia d'arte drammatica di Roma e critico drammatico, che G. cita in <a href='http://dl.gramsciproject.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1672-3. Non &egrave; perci&ograve; un caso che i Q rivelino un'attenzione alla regia che manca alle critiche teatrali, centrate tutte su una dialettica tra copione e scena costruita sulla polarit&agrave; &ndash; nella quale non rientra il regista &ndash; drammaturgo-attore o drammaturgo-capocomico (il che all'inizio del secolo scorso &egrave; pressoch&eacute; la stessa cosa, essendo il pi&ugrave; delle volte il capocomico, che scrittura gli interpreti e gestisce la compagnia, un attore). Anche perch&eacute; negli anni Dieci del Novecento in Italia, dal punto di vista dell'organizzazione materiale del teatro, &egrave; ancora prevalente la struttura della compagnia capocomicale, mentre il regista, contrariamente alla situazione estera, appare come una figura quanto meno anomala. Nelle critiche teatrali G. arriva ad avvertire un cambiamento all'interno della scena italiana sul piano delle forze produttive e dei rapporti di produzione e a biasimare &ndash; lo si riscontra, ad esempio, in una cronaca del luglio 1919, dedicata all'attrice Emma Gramatica &ndash; la condizione di un teatro che, &laquo;come organizzazione pratica di uomini e di strumenti di lavoro, non &egrave; sfuggito dalle spire del maelstro?m capitalistico&raquo; (ON 818). Si sta trasformando, insomma, il modo di fare spettacolo: il percorso, secondo G., &egrave; indirizzato dall'impianto ancora feudale &ndash; retto da rapporti che ripropongono quelli esistenti nell'arte medievale tra il maestro e i suoi discepoli &ndash; a un teatro nelle mani di impresari associati in un trust, in cui il capocomico ha la funzione di mediare tra gli imprenditori e i salariati del teatro, vale a dire gli attori (<a href='http://dl.gramsciproject.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>ivi</a>, 818-9). In questi decenni di transizione tra la condizione &ldquo;medievale&rdquo; e quella &ldquo;capitalistica&rdquo; dell'organizzazione teatrale la lingua italiana non trova vocaboli adatti a indicare l'avvento della figura del metteur en sc&egrave;ne, metamorfosi novecentesca del capocomico, tanto che lo stesso G. in <a href='http://dl.gramsciproject.org/quaderno/6/nota/62' target='_blank' class='link-to-note'>Q 6, 62</a>, 731 impiega il lemma francese r&eacute;gisseur, finch&eacute; opta per &ldquo;regista&rdquo; nella nota 134 del Q 9, databile al 1932, che &egrave; peraltro l'anno in cui il linguista Bruno Migliorini avalla tale neologismo, trasposizione italiana di r&eacute;gisseur, con un articolo pubblicato dalla rivista &ldquo;Scenario&rdquo;. Da notare peraltro che il <a href='http://dl.gramsciproject.org/quaderno/21/nota/13' target='_blank' class='link-to-note'>Q 21, 13</a>, 2131, che contiene la parola &ldquo;regista&rdquo;, &egrave; la rielaborazione di una precedente osservazione (<a href='http://dl.gramsciproject.org/quaderno/6/nota/17' target='_blank' class='link-to-note'>Q 6, 17</a>, 698), nella quale si fa riferimento all'&laquo;interpretazione degli attori&raquo;, ma non si menziona ancora il regista. Nei Q, infine, c'&egrave; anche spazio per un breve paragrafo (<a href='http://dl.gramsciproject.org/quaderno/4/nota/88' target='_blank' class='link-to-note'>Q 4, 88</a>, 530) in cui &egrave; esplicitamente citato il pioniere inglese della regia intesa come arte d'avanguardia, cio&egrave; Gordon Craig. </p></body></html>