<html><head><title>Gramsci Dictionary: Pedagogia</title></head><body><p> Dalle riflessioni sulla pedagogia sparse nei Q e nelle LC emergono due tendenze apparentemente in contrasto, descritte dallo stesso G.: &laquo;rimango incerto tra le due concezioni del mondo e dell'educazione: se essere roussoiano e lasciar fare la natura che non sbaglia mai ed &egrave; fondamentalmente buona o se essere volontarista e sforzare la natura introducendo nell'evoluzione la mano esperta dell'uomo e il principio d'autorit&agrave;. Finora l'incertezza non &egrave; finita e nel capo mi tenzonano le due ideologie&raquo; (LC 252, a Tania, 22 aprile 1929). Esaminate nel loro insieme, si pu&ograve; osservare per&ograve; che le diverse e contrapposte considerazioni di G. sulla pedagogia vengono affrontate dialetticamente, come quando tratta dei rapporti attivi tra &laquo;&ldquo;spontaneit&agrave;&rdquo;&raquo; e &laquo;&ldquo;direzione consapevole&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330), tra individuo e societ&agrave;, tra formazione materiale e intellettuale (<a href='http://gramscisource.org/quaderno/11/nota/67' target='_blank' class='link-to-note'>Q 11, 67</a>, 1505). In effetti G. riconosce le novit&agrave; introdotte dalla &laquo;pedagogia moderna: la scuola attiva ossia la collaborazione amichevole tra maestro e alunno; la scuola all'aperto; la necessit&agrave; di lasciar libero, sotto il vigile ma non appariscente controllo del maestro, lo sviluppo delle facolt&agrave; spontanee dello scolaro&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/123' target='_blank' class='link-to-note'>Q 1, 123</a>, 114). Nei confronti dei metodi dei gesuiti &ndash; osserva pi&ugrave; volte &ndash; la corrente che parte da Rousseau &egrave; stata una reazione e ha rappresentato un certo progresso, ma nulla pi&ugrave;. Ristretta nei limiti delle ideologie libertarie, la sua &laquo;forma confusa di filosofia&raquo; ha dato luogo a delle &laquo;curiose involuzioni (nelle dottrine di Gentile e del Lombardo-Radice). La &ldquo;spontaneit&agrave;&rdquo; &egrave; una di queste involuzioni: si immagina quasi che nel bambino il cervello sia come un gomitolo che il maestro aiuta a sgomitolare&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/123' target='_blank' class='link-to-note'>ivi</a>, 114; v. anche LC 301-2, a Giulia, 30 dicembre 1929). G. invece &egrave; convinto che la formazio ne della personalit&agrave; avvenga nel processo storico, sul terreno della disputa egemonica, sia frutto di una lotta contro gli &ldquo;istinti&rdquo;, contro &ldquo;la natura&rdquo; e diretta a superare la visione magica e le arretratezze per creare l'uomo &ldquo;attuale&rdquo; rispetto alla sua epoca. Perci&ograve; afferma che &laquo;l'uomo &egrave; tutta una formazione storica ottenuta con la coercizione&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/123' target='_blank' class='link-to-note'>ivi</a>, 301) e che &laquo;tutta la nostra vita [&egrave;, ndr] una lotta per adattarci all'ambiente ma anche e specialmente per dominarlo e non lasciarcene schiacciare&raquo; (LC 351, a Carlo, 25 agosto 1930). Un rapporto storico, scientifico e dialettico, dove individuo e ambiente si modificano reciprocamente, essendo ciascuno &laquo;scolaro&raquo; e &laquo;maestro&raquo; allo stesso tempo (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331). Ma come pone la disciplina quale contrappeso della spontaneit&agrave;, anche quando mette in risalto la necessit&agrave; della coercizione, cos&igrave; G. si mostra sempre attento a combattere l'autoritarismo e l'arbitrariet&agrave;. Per questo considera meccaniche e retrive le posizioni di Labriola, che per educare un papuano afferma che &laquo;provvisoriamente lo [farebbe, ndr] schiavo; e questa sarebbe la pedagogia del caso, salvo a vedere se pei suoi nipoti e pronipoti si potr&agrave; cominciare ad adoperare qualcosa della pedagogia nostra&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>Q 11, 1</a>, 1366). Simile a questo metodo &egrave; per G. &laquo;quello &ldquo;pedagogico-religioso&rdquo; del Gentile che non &egrave; altro che una derivazione del concetto che la &ldquo;religione &egrave; buona per il popolo&rdquo; (popolo = fanciullo = fase primitiva del pensiero cui corrisponde la religione ecc.) cio&egrave; la rinunzia (tendenziosa) a educare il popolo&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1367). Inoltre, questa mentalit&agrave; che porta a tenere gli uomini &laquo;sempre in culla&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/53' target='_blank' class='link-to-note'>Q 8, 53</a>, 973) non differisce dalla vecchia pedagogia paternalista dell'intellettuale italiano, tronfio della sua superiorit&agrave; verso gli &laquo;&ldquo;umili&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/135' target='_blank' class='link-to-note'>Q 9, 135</a>, 1197). La filosofia della praxis, invece, non deve mantenere i &laquo;semplici&raquo; nella loro filosofia primitiva; per questo G. traccia un corso pedagogico capace di condurli verso una concezione superiore della vita e che renda &laquo;possibile un progresso intellettuale di massa e non solo di scarsi gruppi di intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1385). Tuttavia l'accesso di larghe masse alla scuola non deve portare a &laquo;rallentare la disciplina dello studio&raquo; e a &laquo;rendere facile ci&ograve; che non pu&ograve; esserlo senza essere snaturato&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 154-50). Per gli svantaggi che ha, il giovane proveniente dalle classi subalterne dovr&agrave; perci&ograve; &laquo;faticare per imparare a costringere se stesso a privazioni [...], cio&egrave; a sottostare a un tirocinio psico-fisico&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>ivi</a>, 1549). Cos&igrave; la pedagogia pensata per la formazione delle masse si sintonizza con quella che G. sostiene anche per i bambini: &laquo;Io penso che sia bene trattare i bambini come esseri gi&agrave; ragionevoli e coi quali si parla seriamente anche delle cose pi&ugrave; serie; ci&ograve; fa in loro una impressione molto profonda, rafforza il carattere, ma specialmente evita che la formazione del bambino sia lasciata al caso delle impressioni dell'ambiente e alla meccanicit&agrave; degli incontri fortuiti&raquo; (LC 375, a Tatiana, 15 dicembre 1930). Non stupisce perci&ograve; che G. sia inflessibile nei confronti della pedagogia permissiva e frivola adottata dai familiari verso la nipote Edmea: &laquo;Se voi rinunziate ad intervenire ed a guidarla, usando dell'autorit&agrave; che viene dall'affetto e dalla convivenza famigliare facendo pressione su di lei, in modo affettuoso ed amorevole ma tuttavia rigido e fermo inflessibilmente, avverr&agrave; senza alcun dubbio che la formazione spirituale di Mea sar&agrave; il risultato meccanico dell'influsso casuale di tutti gli stimoli di quest'ambiente&raquo; (LC 351, a Carlo, 25 agosto 1930). La vera autorit&agrave;, mai separata dall'affetto, &egrave; strumento pedagogico necessario per costruire il carattere solido dei ragazzi e far loro acquistare &laquo;determinate abitudini di ordine, di disciplina, di lavoro&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>ibid.</a>). Come la disciplina, &laquo;un certo dogmatismo &egrave; praticamente imprescindibile&raquo; nei primi anni della scuola unitaria (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1548), che &laquo;dovrebbe essere organizzata come collegio, con vita collettiva diuturna e notturna, liberata dalle attuali forme di disciplina ipocrita e meccanica, e lo studio dovrebbe essere fatto collettivamente, con l'assistenza dei maestri e dei migliori allievi&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1536). Nell'ultima fase della scuola unitaria i metodi pedagogici devono orientare a &laquo;creare i valori fondamentali dell'&ldquo;umanesimo&rdquo;&raquo;, l'autodisciplina intellettuale e l'autonomia morale&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>ibid.</a>), caratteri predominanti negli anni degli studi universitari e dello sviluppo delle capacit&agrave; amministrativo-produttive. Qui la capacit&agrave; creativa &ndash; intesa come acquisizione di un metodo autonomo di studiare e di agire &ndash; diventa &laquo;il coronamento della scuola attiva&raquo;, di modo che dalla disciplina e da un certo &laquo;&ldquo;conformismo&rdquo;&raquo; scaturiscano personalit&agrave; libere e socialmente responsabili (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1537). A somiglianza del discorso che dispiega sulla politica e lo Stato, dove gli elementi coercitivi dovrebbero essere progressivamente assorbiti nella societ&agrave; regolata (<a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 764), G. sostiene che il rigore pedagogico non &egrave; fine a se stesso perch&eacute; dovrebbe essere &laquo;riassorbito e disciolto [...] nel ciclo intero del corso scolastico&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/2' target='_blank' class='link-to-note'>Q 12, 2</a>, 1548), orientato a far emergere progressivamente l'autodeterminazione e la creazione dell'educando. Forgiato in questo processo, questi non avr&agrave; difficolt&agrave; a capire e impegnarsi per costruire una nuova concezione dell'egemonia, intesa da G. anche come rapporto pedagogico: &laquo;Questo problema pu&ograve; e deve essere avvicinato all'impostazione moderna della dottrina e della pratica pedagogica, secondo cui il rapporto tra maestro e scolaro &egrave; un rapporto attivo, di relazioni reciproche e pertanto ogni maestro &egrave; sempre scolaro e ogni scolaro maestro. Ma il rapporto pedagogico non pu&ograve; essere limitato ai rapporti specificatamente &ldquo;scolastici&rdquo;, per i quali le nuove generazioni entrano in contatto con le anziane e ne assorbono le esperienze e i valori storicamente necessari &ldquo;maturando&rdquo; e sviluppando una propria personalit&agrave; storicamente e culturalmente superiore. Questo rapporto esiste in tutta la societ&agrave; nel suo complesso e per ogni individuo rispetto ad altri individui, tra ceti intellettuali e non intellettuali, tra governanti e governati, tra &eacute;lites e seguaci, tra dirigenti e diretti, tra avanguardie e corpi di esercito. Ogni rapporto di egemonia &egrave; necessariamente un rapporto pedagogico e si verifica non solo nell'interno di una nazione, tra le diverse forze che la compongono, ma nell'intero campo internazionale e mondiale, tra complessi di civilt&agrave; nazionali e continentali&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331).</p></body></html>