<html><head><title>Gramsci Dictionary: Disciplina</title></head><body><h1>Disciplina</h1><p> Una delle prime, se non la prima occorrenza del lemma &ldquo;disciplina&rdquo; negli scritti gramsciani &egrave; rintracciabile in un articolo del 29 gennaio 1916 intitolato Socialismo e cultura, pubblicato sul &ldquo;Grido del Popolo&rdquo;, nel quale G. polemizzava contro i sostenitori della cultura come fatto enciclopedico, sostenendo che essa &laquo;&egrave; una cosa ben diversa. &Egrave; organizzazione, disciplina del proprio io interiore, &egrave; presa di possesso della propria personalit&agrave;, &egrave; conquista di coscienza superiore, per la quale si riesce a comprendere il proprio valore storico, la propria funzione nella vita, i propri diritti e i propri doveri&raquo;; e, qualche riga dopo, ricordando che per il socialismo la cultura si fonda sulla critica della societ&agrave; capitalista, la quale critica, a sua volta, ha origine da una conoscenza assoluta che l'individuo deve possedere delle proprie capacit&agrave;, aggiunge: &laquo;Conoscere se stessi vuol dire essere se stessi, vuol dire essere padroni di se stessi, distinguersi, uscire fuori dal caos, essere un elemento di ordine, ma del proprio ordine e della propria disciplina ad un ideale&raquo; (CT 100-2). Il riferimento alla disciplina interiore come fatto obbligatoriamente basilare nel processo di costruzione della volont&agrave; collettiva &egrave; riproposto in una nota carceraria in cui si legge: &laquo;La collettivit&agrave; deve essere intesa come prodotto di una elaborazione di volont&agrave; e pensiero collettivo raggiunto attraverso lo sforzo individuale concreto, e non per un processo estraneo ai singoli: quindi obbligo della disciplina interiore e non solo di quella esterna e meccanica&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 751). Trasferendo il discorso dal terreno etico a quello pi&ugrave; propriamente politico G., nelle vesti di compilatore del numero unico della rivista &ldquo;La Citt&agrave; Futura&rdquo;, pubblicato dalla Federazione giovanile socialista piemontese l'11 febbraio 1917, ricorda che un giovane che si iscriva al movimento giovanile socialista compie un atto di indipendenza e liberazione: &laquo;Disciplina &egrave; rendersi indipendenti e liberi. Chi non segue una disciplina politica &egrave; [...] materia allo stato gassoso, o materia bruttata da elementi estranei: pertanto inutile e dannosa. La disciplina politica fa precipitare queste lordure, e d&agrave; allo spirito il suo metallo migliore, alla vita uno scopo, senza del quale la vita non varrebbe la pena di essere vissuta&raquo; (Disciplina e libert&agrave;, in CF 16). In un altro articolo, intitolato La disciplina, contenuto nello stesso numero unico, G. precisa meglio cosa intenda con l'espressione &ldquo;disciplina politica&rdquo;. La sua argomentazione si sviluppa a partire dalla comparazione fra disciplina borghese e disciplina socialista: la prima &egrave; &laquo;meccanica ed autoritaria&raquo;, la seconda &egrave; &laquo;autonoma e spontanea&raquo; (CF 19-20). Chi accetta la disciplina socialista vuol dire o che &egrave; gi&agrave; socialista oppure che vuole diventarlo. In un caso come nell'altro non si ubbidisce, cos&igrave; come richiesto dalla disciplina borghese, ma si comanda a se stessi, si impone a se stessi una regola di vita alla quale non si pu&ograve; mai venir meno. Infatti il carattere delle discipline autonome consiste nel fatto che esse stesse sono la vita e il pensiero di chi le mette in pratica: &laquo;La disciplina che lo stato borghese impone ai cittadini fa di questi dei sudditi, che si illudono di influire sullo svolgersi degli avvenimenti. La disciplina del partito socialista fa del suddito un cittadino: cittadino ora ribelle, perch&eacute; avendo acquistato coscienza della sua personalit&agrave;, sente che questa &egrave; impastoiata e non pu&ograve; liberamente affermarsi nel mondo&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>ibid.</a>). Il 19 marzo 1921 dalle colonne dell'&ldquo;Ordine Nuovo&rdquo;, in un articolo ancora intitolato Disciplina, G. invita la Confederazione generale del lavoro, o meglio &laquo;i socialisti che sono alla direzione confederale in nome e per conto del Partito socialista&raquo;, in quanto &laquo;Stato degli operai in regime borghese&raquo;, a seguire la disciplina del Partito socialista. Il movimento sindacale deve essere &laquo;strettamente disciplinato&raquo; e questa disciplina sindacale &laquo;sottintende programma d'azione, sottintende una concezione generale del momento che si attraversa, sottintende una previsione dello svolgersi dei fatti&raquo; (SF 110-1). Il tema della disciplina nella vita interna del PCD'I &egrave; il cuore della risposta che G., dalle pagine dell'&ldquo;Unit&agrave;&rdquo;, fornisce a Bordiga in un articolo del 2 luglio del 1925 (G. era segretario del partito da un anno). Bordiga aveva scritto una lettera al Comitato esecutivo giustificando la sua mancata partecipazione agli organi centrali del partito come un atto di disciplina con quanto deliberato dal V Congresso dell'Internazionale. &laquo;Specioso formalismo&raquo;, definisce G. la disciplina cui si richiamava Bordiga, il quale dimenticava che proprio la commissione italiana all'interno del V Congresso non aveva posto alcuna questione di disciplina sulla partecipazione di Bordiga agli organi centrali del partito. Quindi la giustificazione di Bordiga in realt&agrave; metteva in ulteriore evidenza &laquo;la sua opera frazionistica. Egli dimostra con ci&ograve; che altre concessioni non devono pi&ugrave; farsi al suo atteggiamento&raquo; (Disciplina formale e disciplina rivoluzionaria, in CPC 247-8). Ancora, alla disciplina e all'unit&agrave; del partito dell'URSS G. si richiama nella parte conclusiva della lettera da lui scritta nell'ottobre del 1926 per conto dell'Ufficio politico del partito italiano al Comitato centrale del Partito comunista sovietico: &laquo;Solo una ferma unit&agrave; e una ferma disciplina nel partito che governa lo Stato operaio pu&ograve; assicurare l'egemonia proletaria in regime di Nuova politica economica [...] Ma l'unit&agrave; e la disciplina in questo caso non possono essere meccaniche e coatte; devono essere leali e di convinzione e non quelle di un reparto nemico imprigionato o assediato che pensa all'evasione e alla sortita di sorpresa&raquo; (CPC 130). Il tema della disciplina interna del partito viene riproposto da G. in una nota dei Q in cui si sottolinea come la capacit&agrave; di direzione politica di un partito dipenda &laquo;dallo svolgersi della vita interna&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 919) del partito stesso. Se lo Stato con il suo apparato giuridico rappresenta la forza coercitiva, il partito, in quanto rappresentativo di un'adesione spontanea a tale apparato considerato &laquo;come tipo di convivenza collettiva a cui tutta la massa deve essere educata&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>ivi</a>, 920), deve mostrare di aver assimilato nella sua vita interna &laquo;come principi di condotta morale quelle regole che nello Stato sono obbligazioni legali&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>ibid.</a>). Essendo, nel partito politico, la necessit&agrave; gi&agrave; divenuta libert&agrave;, &laquo;da ci&ograve; nasce il grandissimo valore politico (cio&egrave; di direzione politica) della disciplina interna di un partito, e quindi il valore di criterio di tal disciplina per valutare la forza di espansivit&agrave; dei diversi partiti&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>ibid.</a>). D'altronde, ricorda G., uno degli elementi su cui si fonda un partito politico &egrave;, insieme alla fedelt&agrave;, la disciplina di &laquo;uomini comuni, medi&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>Q 14, 70</a>, 1733), i quali a loro volta, per raggiungere un alto livello di organizzazione, sono disciplinati da un elemento coesivo principale &laquo;che centralizza nel campo nazionale, che fa diventare efficiente e potente un insieme di forze che lasciate a s&eacute; conterebbero zero o poco pi&ugrave;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>ibid.</a>). Negli scritti carcerari la disciplina trova un suo ulteriore ambito di sviluppo in rapporto con la libert&agrave;. Meglio ancora, afferma G., &laquo;al concetto di libert&agrave; si dovrebbe accompagnare quello di responsabilit&agrave; che genera la disciplina&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/11' target='_blank' class='link-to-note'>Q 6, 11</a>, 692) la quale, in questa accezione, non va intesa come un qualcosa di imposto dall'esterno, come una limitazione della libert&agrave;. D'altronde la responsabilit&agrave; si contrappone all'arbitrio individuale per cui, in questo modo, la libert&agrave; &egrave; responsabile e universale; si configura &laquo;come aspetto individuale di una &ldquo;libert&agrave;&rdquo; collettiva o di gruppo, come espressione individuale di una legge&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/11' target='_blank' class='link-to-note'>ibid.</a>). Questa libert&agrave; collettiva, per la quale la responsabilit&agrave; che genera la disciplina &egrave; fondamentale, richiama molto da presso il concetto di volont&agrave; collettiva come disciplinata realizzazione del &laquo;rapporto continuato e permanente tra governanti e governati&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>Q 14, 48</a>, 1706). In questa ottica chi &egrave; governato non si limita a una pedissequa accettazione ed esecuzione di ordini &laquo;(ci&ograve; che per&ograve; sar&agrave; pure necessario in determinate occasioni, come per esempio nel mezzo di un'azione gi&agrave; decisa e iniziata)&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>), ma assimila la direttiva da realizzare con consapevolezza e lucidit&agrave;. Cos&igrave; la disciplina non si presenta come annullamento della personalit&agrave; ma come limitazione dell'arbitrio e di quell'impulsivit&agrave; che &egrave; conseguenza diretta dell'irresponsabilit&agrave;, &laquo;per non parlare della fatua vanit&agrave; di emergere&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>). Come esempio G. propone il concetto di predestinazione, la quale non annulla il libero arbitrio nel cattolicesimo in quanto l'individuo accetta &ldquo;volente&rdquo; la volont&agrave; di Dio, alla quale, &laquo;&egrave; vero, non potrebbe contrastare, ma a cui collabora o meno con tutte le sue forze morali&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>). Pertanto la disciplina non annulla la personalit&agrave; e la libert&agrave;, le quali si pongono non in rapporto alla disciplina bens&igrave; in rapporto al potere che implica tale disciplina. Secondo G., se questa origine &egrave; democratica, ossia &laquo;se [...] l'autorit&agrave; &egrave; una funzione tecnica specializzata e non un &ldquo;arbitrio&rdquo; o una imposizione estrinseca ed esteriore&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1707), allora la disciplina si pone necessariamente come un elemento indispensabile della democrazia e, quindi, della libert&agrave;. G. precisa che &laquo;funzione tecnica specializzata sar&agrave; da dire quando l'autorit&agrave; si esercita in un gruppo omogeneo socialmente (o nazionalmente)&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>); nel caso in cui l'autorit&agrave; sia esercitata da un gruppo su un altro, &laquo;la disciplina sar&agrave; autonoma e libera per il primo, ma non per il secondo&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>). Nella parte finale della nota G. esplica quanto aveva sostenuto collocandolo fra parentesi, all'inizio della nota stessa, a proposito della necessit&agrave;, in determinate circostanze, &laquo;come per esempio nel mezzo di un'azione gi&agrave; decisa e iniziata&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1706), che una consegna o un ordine siano eseguiti in modo meccanico. Quando un'azione &egrave; gi&agrave; decisa e iniziata e non esiste la possibilit&agrave; di rimettere in discussione la decisione, allora &laquo;la disciplina pu&ograve; anche apparire estrinseca e autoritaria&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1707); ma in questo caso ci sono elementi che giustificano l'applicazione della disciplina. Per esemplificare, pu&ograve; essere molto meno dannosa una decisione parzialmente sbagliata invece di una disubbidienza che, seppure giustificata da ragioni generali, pu&ograve; produrre effetti catastrofici in quanto &laquo;ai danni parziali dell'indirizzo parzialmente sbagliato si cumulano gli altri danni della disubbidienza e del duplicarsi degli indirizzi&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>ibid.</a>). &laquo;Un tipo di disciplina per la formazione intellettuale&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/46' target='_blank' class='link-to-note'>Q 15, 46</a>, 1807) che potrebbe essere attuato in campi molto diversi &egrave; quello universitario. Citando un testo del cardinale Newman, ricavato da un articolo pubblicato sui numeri 3 e 4 di &ldquo;Gerarchia&rdquo; del 1933, G. sottolinea che la disciplina universitaria &egrave; costituita da un metodo finalizzato alla formazione dell'intelletto, ossia alla costruzione di un sistema nel quale ogni nuova conoscenza viene ricondotta a quelle gi&agrave; possedute per &laquo;aggiustarle insieme&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/46' target='_blank' class='link-to-note'>ivi</a>, 1806); inoltre la disciplina universitaria conduce all'accettazione e all'uso di certi principi &laquo;come centro di pensiero&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/46' target='_blank' class='link-to-note'>ibid.</a>). Tutto ci&ograve;, preso nel suo insieme, costituisce la facolt&agrave; critica la quale, fortemente innervata di disciplina, consente di studiare il passato come &laquo;elemento del presente e del futuro&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1721) e non come qualcosa di ozioso; proprio la disciplina con cui si affronta lo studio del passato consente di pervenire alla conclusione che esso &egrave; necessario, &egrave; &laquo;elemento di &ldquo;uniformit&agrave;&rdquo; necessaria&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>ibid.</a>). Il tema della disciplina &egrave; centrale nelle questioni legate all'educazione dei giovani, in particolare quelli cui G. &egrave; affettivamente pi&ugrave; legato. Il 28 luglio del 1930, scrivendo alla madre, che gli aveva fatto pervenire dal fratello Gennaro due foto, G. notava come Mea, ossia proprio la figlia di Gennaro, non mostrasse un particolare sviluppo intellettuale per la sua et&agrave;, mettendo in evidenza una scarsa vita interiore e ambizioni finalizzate esclusivamente a &laquo;belle figure apparenti&raquo;. A G. sembra che ci&ograve; sia il frutto di un'educazione priva di disciplina e piena di vizi e aggiunge: &laquo;&egrave; vero che anch'io o Nannaro o gli altri, non siamo stati costretti a disciplinarci, ma l'abbiamo fatto da noi stessi&raquo; (LC 347), il che vuol dire attraverso quella disciplina interiore di cui G. scriveva nel 1916 (v. Socialismo e cultura, 29 gennaio 1916, in CT 100-2). Ancora: &laquo;Io ricordo che all'et&agrave; di Mea sarei morto di vergogna se avessi fatto tanti errori di ortografia; ti ricordi quanto leggevo fino a tarda ora e a quanti sotterfugi ricorrevo per procurarmi dei libri&raquo;. Invece a G. pare che la nipote abbia letto soltanto libri di scuola, mentre bisognerebbe &laquo;abituarla a lavorare con disciplina e restringere un po' la sua vita &ldquo;mondana&rdquo;: meno successi di vanit&agrave; e pi&ugrave; seriet&agrave; di sostanza&raquo; (LC 347-8, alla madre, 28 luglio 1930). Anche nei confronti dei figli il richiamo di G. alla disciplina, intesa come un fatto di autoresponsabilit&agrave; e di educazione del proprio io interiore, &egrave; spesso esplicito. Ad esempio, scrivendo a Giuliano, il quale manifestava dubbi circa la sua possibilit&agrave; di pervenire a quei risultati, nella scuola e nella vita, che il padre attendeva da lui, G. lo invitava ad autodisciplinarsi (LC 811, s.d.) assumendosi la totale responsabilit&agrave; delle proprie azioni.</p><h2>LELIO LA PORTA</h2></body></html>