<html><head><title>Gramsci Dictionary: Marxismo</title></head><body><h1>Marxismo</h1><p> A ventisette anni, il 4 maggio 1918, G. pubblica un articolo non firmato sul &ldquo;Grido del Popolo&rdquo; intitolato Il nostro Marx, nel quale scrive che &laquo;marxisti, marxisticamente&raquo; sono aggettivo e avverbio abusati o logori e che &laquo;Carlo Marx &egrave; per noi maestro di vita spirituale e morale&raquo; (NM 6). Nei Q sar&agrave; meno &ldquo;idealista&rdquo;, ma dall'insegnamento del marxismo apprender&agrave; soprattutto, ancora, il progetto di una &laquo;riforma intellettuale e morale&raquo;. Tuttavia, insister&agrave; sull'autosufficienza teorica e filosofica del marxismo: Labriola, &laquo;affermando che la filosofia del marxismo &egrave; contenuta nel marxismo stesso, &egrave; il solo che abbia cercato di dare una base scientifica al materialismo storico&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/31' target='_blank' class='link-to-note'>Q 3, 31</a>, 309); nondimeno, il materialismo storico &laquo;supera (e superando, ne include in s&eacute; gli elementi vitali) e l'idealismo e il materialismo tradizionali&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 877). G. si domanda pertanto: &laquo;il superamento dell'hegelismo fatto da Marx non &egrave; lo sviluppo storico pi&ugrave; fecondo di questa filosofia, mentre la riforma di Croce-Gentile &egrave; appunto solo una &ldquo;riforma&rdquo; e non un superamento?&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/56' target='_blank' class='link-to-note'>Q 4, 56</a>, 504). I due aspetti, l'eredit&agrave; e l'autonomia, sono inscindibili: perci&ograve; &laquo;la parte essenziale del marxismo &egrave; nel superamento delle vecchie filosofie e anche nel modo di concepire la filosofia, ed &egrave; ci&ograve; che bisogna dimostrare e sviluppare sistematicamente. In sede teorica, il marxismo non si confonde e non si riduce a nessun'altra filosofia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/11' target='_blank' class='link-to-note'>Q 4, 11</a>, 433). G. non esclude che si possa adoperare il termine &ldquo;ortodossia&rdquo; in un significato positivo: &laquo;L'ortodossia non deve essere ricercata in questo o quello dei discepoli di Marx, in quella o questa tendenza legata a correnti estranee al marxismo, ma nel concetto che il marxismo basta a se stesso, contiene in s&eacute; tutti gli elementi fondamentali, non solo per costruire una totale concezione del mondo, una totale filosofia, ma per vivificare una totale organizzazione pratica della societ&agrave;, cio&egrave; per diventare una integrale, totale civilt&agrave;. Questo concetto cos&igrave; rinnovato di ortodossia, serve a precisare meglio l'attributo di &ldquo;rivoluzionaria&rdquo; attribuito a una concezione del mondo, a una teoria&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/14' target='_blank' class='link-to-note'>Q 4, 14</a>, 435). Come controprova G. adduce il fallimento dei tentativi di prendere a prestito elementi di altri sistemi filosofici per dare al marxismo quei fondamenti teorici dei quali sarebbe in difetto: &laquo;collegare il marxismo col kantismo ha quindi in ultima analisi portato alla conclusione opportunistica espressa da Otto Bauer nel suo recente volumetto Socialismo e Religione che il marxismo pu&ograve; essere &ldquo;sostenuto&rdquo; o &ldquo;integrato&rdquo; da una qualsiasi filosofia, quindi anche dalla cosiddetta &ldquo;filosofia perenne della religione&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/31' target='_blank' class='link-to-note'>Q 3, 31</a>, 309). G. evidenzia, viceversa, l'influenza esercitata dal marxismo su altri indirizzi filosofici, in specie di impronta idealistica, i quali hanno tentato, con varia efficacia, una loro &ldquo;revisione&rdquo; dell'impianto marxista originario: &laquo;Il marxismo ha subito una doppia revisione, cio&egrave; ha dato luogo a una doppia combinazione. Da un lato alcuni suoi elementi, esplicitamente o implicitamente, sono stati assorbiti da alcune correnti idealistiche (Croce, Sorel, Bergson ecc., i pragmatisti ecc.); dall'altra i marxisti &ldquo;ufficiali&rdquo;, preoccupati di trovare una &ldquo;filosofia&rdquo; che contenesse il marxismo, l'hanno trovata nelle derivazioni moderne del materialismo filosofico volgare o anche in correnti idealistiche come il kantismo (Max Adler)&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 421-2). Lo studio di tali &ldquo;revisioni&rdquo; &egrave; utile e necessario anche ai fini della rielaborazione marxista aggiornata e di una sua &laquo;ritraduzione&raquo; di quelle filosofie idealistiche o neoidealistiche: &laquo;Per gli idealisti: vedere quali elementi del marxismo sono stati assorbiti &ldquo;esplicitamente&rdquo;, cio&egrave; confessatamente. Per esempio, il materialismo storico come canone empirico di ricerca storica del Croce, che ha introdotto questo suo concetto nella cultura moderna, anche fra i cattolici (cfr. Olgiati) in Italia e all'estero, il valore delle ideologie ecc.; ma la parte pi&ugrave; difficile e delicata &egrave; la ricerca degli assorbimenti &ldquo;impliciti&rdquo;, non confessati, avvenuti perch&eacute; appunto il marxismo &egrave; stato un momento della cultura, una atmosfera diffusa, che ha modificato i vecchi modi di pensare per azioni e reazioni non apparenti o non immediate [...]. Un altro aspetto della quistione &egrave; l'insegnamento pratico che il marxismo ha dato agli stessi partiti che lo combattono per principio, cos&igrave; come i gesuiti combattevano Machiavelli pur applicandone i principii&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>ivi</a>, 422). Lo studio delle &ldquo;revisioni&rdquo; &egrave; necessario ai marxisti anche perch&eacute; possano superare una loro attuale fase immatura, nella quale &laquo;una nuova cultura in incubazione&raquo; non riesce ancora a dare chiari segnali di vitalit&agrave;. Gli intellettuali delle classi dominanti o dirigenti sono stati spesso estranei ai bisogni e alle aspirazioni delle classi popolari. &laquo;Qualcosa di simile avviene anche per il marxismo: non crea un'alta cultura perch&eacute; i grandi intellettuali che si formano sul suo terreno non sono selezionati dalle classi popolari, ma dalle classi tradizionali, alle quali ritornano nelle &ldquo;svolte&rdquo; storiche o se rimangono con esse [le classi popolari, ndr], &egrave; per impedirne lo sviluppo autonomo. L'affermazione che il marxismo &egrave; una filosofia nuova, indipendente, &egrave; l'affermazione della indipendenza e originalit&agrave; di una nuova cultura in incubazione, che si svilupper&agrave; con lo svilupparsi delle relazioni sociali. Ci&ograve; che esiste &egrave; &ldquo;combinazione&rdquo; di vecchio e nuovo, equilibrio momentaneo corrispondente all'equilibrio dei rapporti sociali. Solo quando si crea uno Stato, &egrave; veramente necessario creare un'alta cultura. In ogni modo l'atteggiamento deve essere sempre critico e mai dogmatico, dev'essere un atteggiamento in certo senso romantico, ma di un romanticismo che consapevolmente ricerca la sua serena classicit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>ivi</a>, 425). La filosofia marxista pu&ograve; progredire anche per l'apporto di personalit&agrave; non filosofiche per professione: &laquo;Da questo punto di vista Ili&iacute;&#269; [Lenin, ndr] avrebbe fatto progredire il marxismo non solo nella teoria politica e nella economia, ma anche nella filosofia (cio&egrave; avendo fatto progredire la dottrina politica avrebbe fatto progredire anche la filosofia)&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 465). In positivo, G. propone di definire il marxismo come teoria dell'unit&agrave; articolata di economia, filosofia e politica: &laquo;Unit&agrave; negli elementi costitutivi del marxismo. L'unit&agrave; &egrave; data dallo sviluppo dialettico delle contraddizioni tra l'uomo e la materia (natura-forze materiali di produzione). Nell'economia il centro unitario &egrave; il valore, ossia il rapporto tra il lavoratore e le forze industriali di produzione (i negatori della teoria del valore cadono nel crasso materialismo volgare ponendo le macchine in s&eacute; &ndash; come capitale costante o tecnico &ndash; come produttrici di valore all'infuori dell'uomo che le conduce). Nella filosofia &ndash; la prassi &ndash; cio&egrave; rapporto tra la volont&agrave; umana (superstruttura) e la struttura economica. Nella politica &ndash; rapporto tra lo Stato e la societ&agrave; civile &ndash; cio&egrave; intervento dello Stato (volont&agrave; centralizzata) per educare l'educatore, l'ambiente sociale in genere. (Da approfondire e porre in termini pi&ugrave; esatti)&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868). Ai &laquo;termini pi&ugrave; esatti&raquo; si avvicina forse <a href='http://gramscisource.org/quaderno/10b/nota/41%20VI' target='_blank' class='link-to-note'>Q 10 II, 41.VI</a>, 1311, dove si polemizza con Croce: &laquo;il fatto determinato della scienza economica moderna non pu&ograve; essere&raquo;, ritiene G., una categoria separata da altre (categorie di) attivit&agrave; &ldquo;spirituali&rdquo;, ma &egrave; (filosoficamente) riconducibile proprio all'unit&agrave; dialettica &laquo;tra l'uomo e la materia (natura-forze materiali di produzione)&raquo; sottolineata nel brano sopra riportato del Q 7. E la dialettica economica tra il lavoro umano e le forze materiali si inquadra, per G., in quella pi&ugrave; generale filosofica tra la superstruttura e la struttura.</p><h2>GIUSEPPE PRESTIPINO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Gentile, Giovanni'>Gentile, Giovanni</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Hegel, Georg Wilhelm Friedrich'>Hegel, Georg Wilhelm Friedrich</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Idealismo'>Idealismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Kant, Immanuel'>Kant, Immanuel</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Labriola, Antonio'>Labriola, Antonio</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto'>Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Marx, Karl'>Marx, Karl</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo e materialismo volgare'>Materialismo e materialismo volgare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Materialismo storico'>Materialismo storico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ortodossia'>Ortodossia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Revisionismo'>Revisionismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma intellettuale e morale'>Riforma intellettuale e morale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Stato'>Stato</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Struttura'>Struttura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Superstruttura, superstrutture'>Superstruttura, superstrutture</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Economia'>Economia</a></body></html>