<html><head><title>Gramsci Dictionary: Bodin, Jean</title></head><body><h1>Bodin, Jean</h1><p> Larga parte di <a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>Q 13, 13</a> &egrave; riservata a Jean Bodin. Lo spunto &egrave; la precisazione sulla &laquo;moderna &ldquo;machiavellistica&rdquo; derivata dal Croce&raquo;, della quale, accanto ai meriti, &laquo;occorre segnalare anche le &ldquo;esagerazioni&rdquo; e le deviazioni cui ha dato luogo&raquo;. Scrive G.: &laquo;bisogna considerare maggiormente il Machiavelli come espressione necessaria del suo tempo&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ivi</a>, 1572), e da questa &laquo;concezione del Machiavelli pi&ugrave; aderente ai tempi deriva subordinatamente una valutazione pi&ugrave; storicistica dei cos&igrave; detti &ldquo;antimachiavellici&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ivi</a>, 1573). &Egrave; il caso appunto di Jean Bodin e della sua presunta appartenenza alla schiera degli antimachiavellici: &laquo;non si tratta, in realt&agrave;, di antimachiavellici, ma di politici che esprimono esigenze del tempo loro o di condizioni diverse da quelle che operavano sul Machiavelli&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ibid.</a>). Per G. Bodin si situa a tutti gli effetti sullo stesso solco di Machiavelli, quello dell'elaborazione di una politica finalizzata alla creazione e al mantenimento di uno Stato moderno. Se il solco &egrave; lo stesso, diverso &egrave; per&ograve; il punto in cui si trovano i due pensatori: Machiavelli &egrave; nella fase iniziale, alle prese con l'accentramento territoriale e l'unit&agrave; del comando, Bodin &egrave; invece gi&agrave; in una fase successiva, &laquo;fonda la scienza politica in Francia in un terreno molto pi&ugrave; avanzato e complesso di quello che l'Italia aveva offerto al Machiavelli. Per il Bodin non si tratta di fondare lo Stato unitario-territoriale (nazionale) cio&egrave; di ritornare all'epoca di Luigi XI, ma di equilibrare le forze sociali in lotta nell'interno di questo Stato gi&agrave; forte e radicato&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ivi</a>, 1574). La conclusione di G. &egrave; che &laquo;non il momento della forza interessa il Bodin, ma quello del consenso&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ibid.</a>), ovvero le pratiche adatte a mantenere, non pi&ugrave; a instaurare, uno Stato sovrano. Nelle condizioni della Francia monarchica, sottolinea G., &laquo;il Machiavelli serviva gi&agrave; alla reazione, perch&eacute; poteva servire a giustificare che si mantenesse perpetuamente il mondo in &ldquo;culla&rdquo; [...], quindi bisognava essere &ldquo;polemicamente&rdquo; antimachiavellici&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/13' target='_blank' class='link-to-note'>ibid.</a>).</p><h2>MICHELE FILIPPINI</h2></body></html>