<html><head><title>Gramsci Dictionary: Morboso</title></head><body><h1>Morboso</h1><p> L'aggettivo, l'avverbio connesso e, talvolta, anche il sostantivo (&laquo;morbosit&agrave;&raquo;) si collocano con una loro propria peculiarit&agrave; all'interno dello spessore analitico della scrittura di G., della sua attitudine allo scavo e alla penetrazione molecolarmente conoscitiva dei fenomeni e dei processi storici, sociali, culturali, psicologici, inerenti soprattutto (ma non esclusivamente) al terreno della modernit&agrave;. Tra i passaggi pi&ugrave; significativi si pu&ograve; citare quello in cui G., facendo riferimento all'aspetto della crisi moderna che dopo la Grande guerra veniva vissuto come &laquo;&ldquo;ondata di materialismo&rdquo;&raquo; e si collegava con una vera e propria &laquo;&ldquo;crisi di autorit&agrave;&rdquo;&raquo;, scrive che &laquo;la crisi consiste appunto nel fatto che il vecchio muore e il nuovo non pu&ograve; nascere&raquo;, e poi aggiunge: &laquo;in questo interregno si verificano i fenomeni morbosi pi&ugrave; svariati&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311). Un ambito molto coinvolto dal lemma &egrave; quello della personalit&agrave;: in un paragrafo dedicato alla &laquo;quistione sessuale&raquo; G. rivolge la sua attenzione a quella che chiama &laquo;la salvaguardia della personalit&agrave; femminile&raquo; e osserva che, finch&eacute; la donna non avr&agrave; raggiunto un'indipendenza di fronte all'uomo, la questione sessuale &laquo;sar&agrave; ricca di caratteri morbosi&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/62' target='_blank' class='link-to-note'>Q 1, 62</a>, 73). Va anche rilevato che il lemma chiama in causa (o per contrasto evoca) in G. la nozione di razionale e di razionalizzazione e si connette spesso con la questione del conformismo, delle forme moderne della coercizione e repressione sociale. L'autore dei Q, ad esempio, si chiede se il tipo di industria e di organizzazione del lavoro e della produzione proprio del fordismo sia razionale e possa e debba generalizzarsi o se invece si tratti di &laquo;un fenomeno morboso da combattere con la forza sindacale e con la legislazione&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/13' target='_blank' class='link-to-note'>Q 22, 13</a>, 2173). In connessione con ci&ograve;, altrove egli avverte che l'introduzione della razionalizzazione industriale, realizzata senza &laquo;un cambiamento di sistema di vita&raquo;, pu&ograve; portare a &laquo;un rapido logoramento nervoso&raquo; e pu&ograve; determinare &laquo;una crisi di morbosit&agrave; inaudita&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/41' target='_blank' class='link-to-note'>Q 5, 41</a>, 573). Talvolta il lemma &egrave; adoperato per designare forme e aspetti dei fenomeni religiosi: G., citando Bonghi, parla ad esempio di &laquo;superstizione religiosa in forme morbose&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/9' target='_blank' class='link-to-note'>Q 2, 9</a>, 161) a proposito della societ&agrave; francese di Luigi XV oppure, riflettendo sulla &laquo;letteratura utopistica&raquo;, osserva che &laquo;le impressioni profonde&raquo;, suscitate per lungo tempo dai grandi disastri delle carestie e delle pestilenze, accanto ai fenomeni di &laquo;morbosit&agrave; religiosa, cio&egrave; di passivit&agrave; rassegnata&raquo;, finivano col destare &laquo;sentimenti critici &ldquo;elementari&rdquo;&raquo;, che poi trovavano la loro espressione in qualche forma di letteratura utopistica (<a href='http://gramscisource.org/quaderno/6/nota/157' target='_blank' class='link-to-note'>Q 6, 157</a>, 812). Infine, &egrave; assai interessante rilevare come il lemma circoli nel tessuto della scrittura epistolare del carcere in forme assai varie e articolate, ma che in gran parte tendono a essere ricondotte da G. al tema complesso della personalit&agrave;, propria e altrui. In una lettera a Tania del 1927, parlando della sua vita carceraria e dei possibili mutamenti prodottisi in lui, G. dichiara di aver acquistato forse &laquo;un po' di sensibilit&agrave; nervosa e morbosa&raquo; (LC 113, 12 settembre 1927): si tenga presente che in un'altra lettera, sia pure in una forma concisa e &ldquo;sdrammatizzante&rdquo;, scriveva di s&eacute;: &laquo;Forse dovrei dire che &ldquo;ero&rdquo; un sardo senza complicazioni, perch&eacute; forse ora non lo sono pi&ugrave;&raquo; (LC 576, a Tania, 16 maggio 1932). Assai rilevante &egrave; il passo di una lettera a Giulia in cui G., con accenti di affettuosa &ldquo;pedagogia&rdquo;, scriveva che la personalit&agrave; e la volont&agrave; sono &laquo;prodotti dialettici&raquo; di una lotta interiore che pu&ograve; e deve essere &laquo;esteriorizzata&raquo;, quando &laquo;internamente l'antagonista &egrave; soffocato per un processo morboso&raquo; (LC 505, 7 dicembre 1931). In un'altra lettera a Giulia G., con tonalit&agrave; pi&ugrave; intime, la invitava a non avere perplessit&agrave; sul suo viaggio in Italia, a decidere di intraprenderlo come una &laquo;cosa pratica, spoglia di ogni morbosit&agrave; sentimentale&raquo; (LC 772, 25 gennaio 1936). Assai ricco di spunti analitici &egrave; il passo della lettera a Tania del 1932 in cui l'autore dei Q, muovendo dall'intento di precisare e di chiarire una sua precedente affermazione a proposito della psicanalisi, metteva l'accento sulle &laquo;devastazioni&raquo; determinate in molte coscienze dalla &laquo;contraddizione tra ci&ograve; che appare doveroso in modo categorico e le tendenze reali fondate sulla sedimentazione di vecchie abitudini e vecchi modi di pensare&raquo; (LC 544, 7 marzo 1932); per poi aggiungere che, se molti tendono a superare tale contraddizione con &laquo;lo scetticismo volgare&raquo; e se altri si attengono esteriormente alla &laquo;lettera delle leggi&raquo;, per molti altri invece la questione non si risolve che in &laquo;modo catastrofico&raquo;, poich&eacute; determina &laquo;scatenamenti morbosi di passionalit&agrave; repressa&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/157' target='_blank' class='link-to-note'>ivi</a>, 545).</p><h2>PASQUALE VOZA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Donna'>Donna</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nuovo'>Nuovo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Personalit&agrave;'>Personalit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Psicanalisi'>Psicanalisi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Quistione sessuale'>Quistione sessuale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Reale-razionale'>Reale-razionale</a></body></html>