<html><head><title>Gramsci Dictionary: Funzionario</title></head><body><p> Per G. &laquo;il fatto che nello svolgimento storico e delle forme economiche e politiche si sia venuto formando il tipo del funzionario tecnico ha una importanza primordiale. &Egrave; stata una necessit&agrave; o una degenerazione, come sostengono i liberisti?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/21' target='_blank' class='link-to-note'>Q 9, 21</a>, 1109). A questa domanda G. fa seguire alcune considerazioni sul funzionario moderno: &laquo;ogni forma di societ&agrave; ha avuto il suo problema dei funzionari, il suo modo di impostare e risolvere il problema, un suo sistema di selezione, un suo &ldquo;tipo&rdquo; di funzionario da educare. Ricercare lo svolgimento di tutti questi elementi &egrave; di importanza capitale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/21' target='_blank' class='link-to-note'>ibid.</a>). In questo programma di ricerca il corrispondente Testo C afferma che &laquo;il problema dei funzionari coincide in parte col problema degli intellettuali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/36' target='_blank' class='link-to-note'>Q 13, 36</a>, 1632), cio&egrave; col problema della creazione di nuovi intellettuali organici e con quello del rapporto con gli intellettuali tradizionali. Questo nodo &egrave; cos&igrave; riformulato: &laquo;se &egrave; vero che ogni nuova forma sociale e statale ha avuto bisogno di un nuovo tipo di funzionario, &egrave; vero anche che i nuovi gruppi dirigenti non hanno mai potuto prescindere, almeno per un certo tempo, dalla tradizione e dagli interessi costituiti, cio&egrave; dalle formazioni di funzionari gi&agrave; esistenti e precostituiti al loro avvento&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/36' target='_blank' class='link-to-note'>ibid.</a>). E se &laquo;tutti gli uomini sono intellettuali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1516), &egrave; anche vero che &laquo;ogni cittadino &egrave; &ldquo;funzionario&rdquo; se &egrave; attivo nella vita sociale nella direzione tracciata dallo Stato-governo, ed &egrave; tanto pi&ugrave; &ldquo;funzionario&rdquo; quanto pi&ugrave; aderisce al programma statale e lo elabora intelligentemente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340). L'estensione dei due concetti rispecchia il medesimo movimento teorico, teso a sottolineare l'&laquo;identit&agrave;-distinzione tra societ&agrave; civile e societ&agrave; politica [...] per cui &ldquo;ogni individuo &egrave; funzionario&rdquo; non in quanto &egrave; impiegato stipendiato dallo Stato e sottoposto al controllo &ldquo;gerarchico&rdquo; della burocrazia statale, ma in quanto &ldquo;operando spontaneamente&rdquo; la sua operosit&agrave; si identifica coi fini dello Stato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028).</p></body></html>