<html><head><title>Gramsci Dictionary: Universale</title></head><body><h1>Universale</h1><p> Sono molti i luoghi in cui G. utilizza l'aggettivo &laquo;universale&raquo;, in accezioni molto diverse: storico, politico, letterario, filosofico ecc. (ad esempio <a href='http://gramscisource.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>Q 6, 24</a>; <a href='http://gramscisource.org/quaderno/6/nota/151' target='_blank' class='link-to-note'>Q 6, 151</a>; <a href='http://gramscisource.org/quaderno/6/nota/77' target='_blank' class='link-to-note'>Q 6, 77</a>; <a href='http://gramscisource.org/quaderno/8/nota/204' target='_blank' class='link-to-note'>Q 8, 204</a>; <a href='http://gramscisource.org/quaderno/8/nota/208' target='_blank' class='link-to-note'>Q 8, 208</a>; <a href='http://gramscisource.org/quaderno/11/nota/66' target='_blank' class='link-to-note'>Q 11, 66</a>; <a href='http://gramscisource.org/quaderno/15/nota/14' target='_blank' class='link-to-note'>Q 15, 14</a>; <a href='http://gramscisource.org/quaderno/17/nota/1' target='_blank' class='link-to-note'>Q 17, 1</a>). Ci soffermeremo sui significati filosofici che ha per G. l'universale, senza trascurare l'ambito politico e quello storico. Il concetto &egrave; discusso nelle note dedicate a Benda, di cui G. riprende la critica all'errata relazione tra universalismo e nazionalismo di una cultura, imputandogli per&ograve; di non aver esaminato la questione degli intellettuali dal punto di vista della situazione di classe (<a href='http://gramscisource.org/quaderno/3/nota/2' target='_blank' class='link-to-note'>Q 3, 2</a>, 285). &laquo;Universale&raquo; &egrave; poi usato da G. quando analizza, nelle note su struttura e superstrutture, l'affermarsi di una fase in cui un'ideologia si impone, &laquo;determinando oltre che l'unit&agrave; economica e politica anche l'unit&agrave; intellettuale e morale, su un piano non corporativo, ma universale&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 457-8). Parlando di etica e politica, G. enuncia la tesi secondo la quale non pu&ograve; esistere associazione che non sia sostenuta da determinati principi etici di carattere universale (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 750). Di universale G. parla quando analizza il concetto di &laquo;scientifico&raquo; e di metodo della ricerca scientifica, che non esiste in generale, ma solo in rapporto alla propria logica. Per G. la metodologia pi&ugrave; universale non &egrave; altro che la logica formale o matematica (<a href='http://gramscisource.org/quaderno/6/nota/180' target='_blank' class='link-to-note'>Q 6, 180</a>, 826-7). Di universale G. discute filosoficamente quando tematizza il problema del nesso libert&agrave;-disciplina, osservando che alla libert&agrave;, pi&ugrave; che la disciplina, deve accompagnarsi la responsabilit&agrave;. &laquo;Responsabilit&agrave; contro arbitrio individuale: &egrave; sola libert&agrave; quella &ldquo;responsabile&rdquo; cio&egrave; &ldquo;universale&rdquo;, in quanto si pone come aspetto individuale di una &ldquo;libert&agrave;&rdquo; collettiva o di gruppo, come espressione individuale di una legge&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/11' target='_blank' class='link-to-note'>Q 6, 11</a>, 692). Infine, di universale si parla anche l&agrave; dove G. affronta il tema della &laquo;realt&agrave; oggettiva&raquo;, definendo l'oggettivo come &laquo;universale soggettivo&raquo;, cio&egrave; un tipo di conoscenza che &egrave; oggettiva perch&eacute; reale e vale per tutto il genere umano storicamente unificato in un sistema culturale unitario. In questo senso la lotta per l'oggettivit&agrave; &egrave; null'altro che processo di oggettivazione del soggetto, &laquo;che diventa sempre pi&ugrave; universale concreto&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1048-9).</p><h2>GIUSEPPE CACCIATORE</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Benda, Julien'>Benda, Julien</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Disciplina'>Disciplina</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Etica'>Etica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali'>Intellettuali</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Libert&agrave;'>Libert&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nazionalismo'>Nazionalismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Oggettivit&agrave;'>Oggettivit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Scienza'>Scienza</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Struttura'>Struttura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Superstruttura, superstrutture'>Superstruttura, superstrutture</a></body></html>