<html><head><title>Gramsci Dictionary: Senso comune</title></head><body><h1>Senso comune</h1><p> L'espressione &laquo;senso comune&raquo; compare sia nella lista di argomenti principali che apre il Q 1 sia nell'elenco che si trova all'inizio del Q 8, in entrambi i casi collegata a &laquo;folclore&raquo;. Fin da <a href='http://gramscisource.org/quaderno/1/nota/65' target='_blank' class='link-to-note'>Q 1, 65</a> G. mostra di ritenere che esistono pi&ugrave; &ldquo;sensi comuni&rdquo;, distinguibili per connotazione sociale e area geografica. Ma egli usa l'espressione anche con una connotazione non positiva: scrive infatti che &laquo;ogni strato sociale ha il suo &ldquo;senso comune&rdquo; che &egrave; in fondo la concezione della vita e la morale pi&ugrave; diffusa. [...] Il senso comune non &egrave; qualcosa di irrigidito e immobile, ma si trasforma continuamente, arricchendosi di nozioni scientifiche e opinioni filosofiche entrate nel costume. Il &ldquo;senso comune&rdquo; &egrave; il folklore della &ldquo;filosofia&rdquo; e sta di mezzo tra il &ldquo;folklore&rdquo; vero e proprio (cio&egrave; come &egrave; inteso) e la filosofia, la scienza, l'economia degli scienziati. Il &ldquo;senso comune&rdquo; crea il futuro folklore, cio&egrave; una fase pi&ugrave; o meno irrigidita di un certo tempo e luogo&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/65' target='_blank' class='link-to-note'>ivi</a>, 76). Da questo brano si evince che: a) &laquo;ogni strato sociale ha il suo senso comune&raquo;, e pertanto in una societ&agrave; ne convivono diversi; b) il senso comune &egrave; definibile come &laquo;la concezione della vita e la morale pi&ugrave; diffusa&raquo; in un determinato strato sociale; c) il senso comune deriva dalla sedimentazione lasciata dalle correnti filosofiche precedenti (&egrave; &laquo;il folklore della filosofia&raquo;); d) il senso comune si modifica incessantemente (dunque si susseguono nel tempo diversi sensi comuni). Il senso comune appare una variante del concetto di ideologia, gramscianamente intesa come concezione del mondo. Esso &egrave; la concezione del mondo di uno strato sociale, spesso caratterizzato come momento di ricezione passiva rispetto all'elaborazione attiva del gruppo dirigente-intellettuale del gruppo sociale stesso. In quanto passivo, il senso comune fa segnare ritardi e anche momenti elementari di elaborazione. Ma il fatto che &laquo;ogni strato sociale [abbia, ndr] il suo &ldquo;senso comune&rdquo;&raquo; esclude che esso sia definibile solo come livello qualitativamente infimo di concezione del mondo. Si tratta in generale dell'ideologia pi&ugrave; diffusa e spesso implicita di un gruppo sociale, di livello minimo. Perci&ograve; esso si relaziona dialetticamente con la filosofia, cio&egrave; col segmento alto dell'ideologia, proprio dei gruppi dirigenti dei diversi gruppi sociali. Parimenti, anche una forza politica che si colloca dalla parte dei subalterni deve instaurare con esso un rapporto dialettico, perch&eacute; venga trasformato e si trasformi, fino a giungere a un nuovo senso comune, necessario nell'ambito della lotta per l'egemonia. Nella nota <a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 328, dedicata all'esame del nesso spontaneit&agrave;-direzione con riferimento esplicito all'azione del gruppo dell'&ldquo;Ordine Nuovo&rdquo;, G. recupera l'importanza dell'elemento della spontaneit&agrave; popolare, sia pure come elemento da educare. Egli scrive (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>ivi</a>, 330) che nell'&ldquo;Ordine Nuovo&rdquo; &laquo;questo elemento di &ldquo;spontaneit&agrave;&rdquo; non fu trascurato e tanto meno disprezzato: fu educato, fu indirizzato, fu purificato da tutto ci&ograve; che di estraneo poteva inquinarlo, per renderlo omogeneo, ma in modo vivente, storicamente efficiente, con la teoria moderna&raquo;, ovvero col marxismo. In questo ambito, il senso comune &egrave; messo in relazione con &laquo;i sentimenti &ldquo;spontanei&rdquo; delle masse&raquo;, formatisi appunto &laquo;attraverso l'esperienza quotidiana illuminata dal &ldquo;senso comune&rdquo;&raquo;. Ma soprattutto &egrave; affermata una differenza &laquo;quantitativa&raquo; e non &laquo;qualitativa&raquo; tra filosofia e senso comune, poich&eacute; G. ricorda che &laquo;Kant ci teneva a che le sue teorie filosofiche fossero d'accordo col senso comune; la stessa posizione si verifica nel Croce&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>ivi</a>, 331). Non va per&ograve; dimenticato che il senso comune appare a G. con precisi punti deboli, anche di tipo logico: le &laquo;storture&raquo; del suo &laquo;modo di pensare&raquo; vanno corrette, anche perch&eacute; legate alla formazione &laquo;oratoria e declamatoria&raquo; di una &laquo;filosofia dell'uomo della strada&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439). Ancora pi&ugrave; negativo &egrave; il giudizio sul senso comune in relazione alla tematica dell'&laquo;esistenza obbiettiva della realt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 466-7), che &egrave; per G. &laquo;la quistione pi&ugrave; importante riguardo alla scienza&raquo;, ma che per il senso comune &laquo;non esiste neppure&raquo;. Tali certezze provengono al senso comune &laquo;essenzialmente dalla religione [...] dal cristianesimo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>ivi</a>, 466). Il senso comune &egrave; qui per G. una visione del mondo arretrata sia perch&eacute; condizionata dall'ideologia religiosa, che nega l'immanenza, sia perch&eacute; non recepisce le novit&agrave; della scienza: una visione del mondo premoderna. Spesso G. connota il senso comune anche con un carattere di conservatorismo: esso &laquo;&egrave; portato a credere che ci&ograve; che oggi esiste sia sempre esistito&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/78' target='_blank' class='link-to-note'>Q 6, 78</a>, 745). Nei Q le valutazioni e le annotazioni soprattutto negative su questa categoria &ndash; spesso aggettivata come &laquo;volgare&raquo; &ndash; sembrano nettamente prevalere su quelle positive. G. critica Croce, che &laquo;civetta continuamente col &ldquo;senso comune&rdquo; e col &ldquo;buon senso&rdquo; popolare&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 853). Nel Q 8 la riflessione sul senso comune conosce la massima espansione, prendendo spunto proprio dal raffronto sia con le tesi di Bucharin che con quelle di Croce e Gentile. In <a href='http://gramscisource.org/quaderno/8/nota/173' target='_blank' class='link-to-note'>Q 8, 173</a>, 1045-6, ad esempio, leggiamo che &laquo;il Croce sembra spesso compiacersi perch&eacute; determinate proposizioni filosofiche sono condivise dal senso comune, ma che cosa pu&ograve; ci&ograve; significare in concreto? Perch&eacute; sia vero che &ldquo;ogni uomo &egrave; un filosofo&rdquo; non &egrave; necessario ricorrere, in questo senso, al senso comune. Il senso comune &egrave; un aggregato incomposto di concezioni filosofiche e vi si pu&ograve; trovare tutto ci&ograve; che si vuole&raquo;. E ancora, poco pi&ugrave; avanti: &laquo;Gentile parla di &ldquo;natura umana&rdquo; astorica, e di &ldquo;verit&agrave; del senso comune&rdquo; come se nel &ldquo;senso comune&rdquo; non si potesse trovar tutto e come se esistesse un &ldquo;solo senso comune&rdquo; eterno e immutabile&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/175' target='_blank' class='link-to-note'>Q 8, 175</a>, 1047). Sembra a G. che Croce e Gentile si riallaccino tatticamente e strumentalmente al senso comune, perch&eacute; vogliono che i subalterni continuino a essere tali. Nella riscrittura dell'ultima nota citata G. aggiunge una considerazione che rappresenta un bilancio equilibrato del suo ragionamento, a partire dal riconoscimento che &laquo;ci&ograve; che si &egrave; detto finora non significa che nel senso comune non ci siano delle verit&agrave;. Significa che il senso comune &egrave; un concetto equivoco, contraddittorio, multiforme, e che riferirsi al senso comune come riprova di verit&agrave; &egrave; un non senso. Si potr&agrave; dire con esattezza che una certa verit&agrave; &egrave; diventata di senso comune per indicare che essa si &egrave; diffusa [...] perch&eacute; il senso comune &egrave; grettamente misoneista e conservatore ed essere riusciti a farci penetrare una verit&agrave; nuova &egrave; prova che tale verit&agrave; ha una bella forza di espansivit&agrave; e di evidenza&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/13' target='_blank' class='link-to-note'>Q 11, 13</a>, 1399-1400). G. sostiene che anche nel senso comune, essendovi di tutto, vi sono elementi di verit&agrave;. &Egrave; sicuramente importante registrare che una tesi sia divenuta senso comune, soprattutto da parte di chi vuole creare un nuovo senso comune, anche se il senso comune &egrave; legato a un'immagine di ideologia misoneista, avversa pregiudizialmente alle novit&agrave;, dunque conservatrice. Nel Q 8 G. conduce, anche sul terreno della valutazione del senso comune, un confronto molto aspro con Bucharin. Gi&agrave; aveva accusato il Saggio popolare &ndash; a proposito della dialettica &ndash; di aver &laquo;realmente capitolato dinanzi al senso comune e al pensiero volgare&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/29' target='_blank' class='link-to-note'>Q 7, 29</a>, 877); ora aggiunge che &laquo;un lavoro come il Saggio popolare, destinato a una comunit&agrave; di lettori che non sono intellettuali di professione, dovrebbe partire dalla analisi e dalla critica della filosofia del senso comune, che &egrave; la &ldquo;filosofia dei non filosofi&rdquo;, cio&egrave; la concezione del mondo assorbita acriticamente dai vari ambienti sociali in cui si sviluppa l'individualit&agrave; morale dell'uomo medio. Il senso comune non &egrave; una concezione unica, identica nel tempo e nello spazio: esso &egrave; il &ldquo;folclore&rdquo; della filosofia, e come il folclore si presenta in forme innumerevoli: il suo carattere fondamentale &egrave; di essere una concezione del mondo disgregata, incoerente, inconseguente, conforme al carattere delle moltitudini di cui esso &egrave; la filosofia&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/173' target='_blank' class='link-to-note'>Q 8, 173</a>, 1045). G. ribadisce in primo luogo la propria definizione del senso comune, &laquo;filosofia&raquo; (sia pure &laquo;dei non filosofi&raquo;), &laquo;concezione del mondo&raquo;, &laquo;&ldquo;folclore&rdquo; della filosofia&raquo;: ennesima conferma di quel la famiglia concettuale in cui si articola il concetto gramsciano di ideologia. Ma G. aggettiva &laquo;senso comune&raquo; e gli anelli della catena concettuale di riferimento che pi&ugrave; gli sono prossimi ancora una volta in modo estremamente critico: concezione &laquo;assorbita acriticamente&raquo;, sincretica, &laquo;incoerente&raquo;, &laquo;incongruente&raquo;. Proseguendo nella nota, G. aggiunge che &laquo;quando nella storia si elabora un gruppo sociale omogeneo, si elabora anche, contro il senso comune, una filosofia &ldquo;omogenea&rdquo;, cio&egrave; sistematica&raquo;. La posta in gioco &egrave; la concezione del mondo dei subalterni, che deve essere trasformata o sostituita per lanciare la sfida egemonica. Anche Marx, che ha accennato alla &laquo;validit&agrave; delle credenze popolari&raquo; &ndash; sostiene G. &ndash;, implicitamente afferma la necessit&agrave; di &laquo;nuove credenze popolari&raquo;, cio&egrave; di un nuovo senso comune e quindi di una nuova cultura ossia di una nuova filosofia (<a href='http://gramscisource.org/quaderno/8/nota/175' target='_blank' class='link-to-note'>Q 8, 175</a>, 1047). L'ideologia &egrave; una forza materiale, in determinate situazioni; si tratta di produrre &laquo;una nuova filosofia&raquo; che, sconfiggendo il senso comune esistente, divenga ideologia di massa: un nuovo senso comune. Se chiara &egrave; l'indicazione dell'obiettivo &ndash; superare il senso comune &ndash;, non bisogna dimenticare che &laquo;la concezione del mondo diffusa in un'epoca storica nella massa popolare&raquo; non pu&ograve; essere qualcosa di totalmente negativo: &laquo;si tratta [...] di elaborare una filosofia che avendo gi&agrave; una diffusione, o diffusivit&agrave;, perch&eacute; connessa alla vita pratica e implicita in essa, diventi un rinnovato senso comune con la coerenza e il nerbo delle filosofie individuali: ci&ograve; non pu&ograve; avvenire se non &egrave; sempre sentita l'esigenza del contatto culturale coi &ldquo;semplici&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1382-3). Torna l'affermazione dell'esigenza del rapporto con i &laquo;semplici&raquo;, il programma politico-filosofico che dall'&ldquo;Ordine Nuovo&rdquo; va fino ai Q: &laquo;La posizione della filosofia della praxis &egrave; antitetica a [quella, ndr] cattolica&raquo;, poich&eacute; &laquo;non tende a mantenere i &ldquo;semplici&rdquo; nella loro filosofia primitiva del senso comune, ma invece a condurli a una concezione superiore della vita&raquo;. Lo scopo &egrave; &laquo;costruire un blocco intellettuale morale che renda politicamente possibile un progresso intellettuale di massa e non solo di scarsi gruppi intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1384-5).</p><h2>GUIDO LIGUORI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Buon senso'>Buon senso</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Coerenza, coerente'>Coerenza, coerente</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concezione del mondo'>Concezione del mondo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia'>Filosofia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Folclore, folklore'>Folclore, folklore</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Manzoni, Alessandro'>Manzoni, Alessandro</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Semplici'>Semplici</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Sorel, Georges'>Sorel, Georges</a></body></html>