<html><head><title>Gramsci Dictionary: Riforma economica</title></head><body><p> Di tale riforma G. tratta ben poco, bench&eacute; la consideri concreta e necessaria ai fini della &laquo;riforma intellettuale e morale&raquo;. I fini sono in un &laquo;elevamento culturale&raquo; (Testo A), che diviene &laquo;elevamento civile&raquo; nel Testo C; nel Testo A la &laquo;riforma intellettuale e morale &egrave; sempre legata ad un programma di riforma economica&raquo; (cio&egrave; &egrave; legata come per un dato di fatto storicamente accertato), nel Testo C &laquo;non pu&ograve; non essere legata&raquo;, cio&egrave; per un imperativo che anticipa in concreto il concetto espresso poco dopo: &laquo;il moderno Principe [...] prende il posto, nelle coscienze, della divinit&agrave; e dell'imperativo categorico&raquo;. Nel Testo A: &laquo;Pu&ograve; esserci riforma culturale, e cio&egrave; elevamento culturale degli elementi depressi della societ&agrave;, senza una precedente riforma economica e un mutamento nel tenore economico di vita? Perci&ograve; la riforma intellettuale e morale &egrave; sempre legata ad un programma di riforma economica, anzi il programma di riforma economica &egrave; il modo concreto con cui si presenta ogni riforma intellettuale e morale. Il moderno Principe, sviluppandosi, sconvolge tutto il sistema di rapporti intellettuali e morali in quanto il suo svilupparsi significa appunto che ogni azione &egrave; utile o dannosa, virtuosa o scellerata, in quanto ha come punto concreto di riferimento il moderno Principe [...]. Egli prende il posto, nelle coscienze, della divinit&agrave; e dell'imperativo categorico, egli &egrave; la base di un laicismo moderno e di una completa laicizzazione di tutta la vita e di tutti i rapporti di costume&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 953). Nel Testo C: &laquo;Pu&ograve; esserci riforma culturale e cio&egrave; elevamento civile degli strati depressi della societ&agrave;, senza una precedente riforma economica e un mutamento nella posizione sociale e nel mondo economico? Perci&ograve; una riforma intellettuale e morale non pu&ograve; non essere legata a un programma di riforma economica, anzi il programma di riforma economica &egrave; appunto il modo concreto con cui si presenta ogni riforma intellettuale e morale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1561); e segue come nel Testo A.</p></body></html>