<html><head><title>Gramsci Dictionary: Mondo</title></head><body><p> &laquo;Fino a poco tempo fa non esisteva il &ldquo;mondo&rdquo; e non esisteva una politica mondiale&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/16' target='_blank' class='link-to-note'>Q 2, 16</a>, 166). &laquo;L'Europa ha perduto la sua importanza e la politica mondiale dipende da Londra, Washington, Mosca, Tokyo pi&ugrave; che dal continente&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/24' target='_blank' class='link-to-note'>Q 2, 24</a>, 181): queste due affermazioni, insieme (la seconda ricalcata da un articolo nella &ldquo;Rivista d'Italia&rdquo;), danno il quadro della novit&agrave; con la quale G. parla del &laquo;mondo&raquo;, definito pi&ugrave; volte nelle LC, come gi&agrave; negli scritti giovanili, &laquo;grande e terribile&raquo; (LC 158, a Tania, 20 febbraio 1928; e anche &laquo;mondo [...] grande e terribile e complicato&raquo;: LC 423, a Giulia, 18 maggio 1931). Il mondo di G. &egrave; in evoluzione: non &egrave; pi&ugrave; eurocentrico perch&eacute; gli Stati Uniti d'America ne sono diventati il centro motore, ma gi&agrave; si lumeggia la possibilit&agrave; di un passaggio del testimone dall'Atlantico al Pacifico. &laquo;Funzione dell'Atlantico nella civilt&agrave; e nell'economia moderna. Si sposter&agrave; questo asse nel Pacifico? Le masse pi&ugrave; grandi di popolazione del mondo sono nel Pacifico: se la Cina e l'India diventassero nazioni moderne con grandi masse di produzione industriale, il loro distacco dalla dipendenza europea romperebbe appunto l'equilibrio attuale&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/78' target='_blank' class='link-to-note'>Q 2, 78</a>, 242). Sin qui abbiamo riportato l'accezione geopolitica di mondo. G. ne parla in relazione alla &laquo;conquista del mondo storico&raquo;, posta sempre in connessione col &laquo;mondo fisico&raquo;, le cui suddivisioni geografiche non hanno nulla di naturale, essendo espressione &laquo;delle classi colte europee, che attraverso la loro egemonia mondiale le hanno fatte accettare a tutto il mondo&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/25' target='_blank' class='link-to-note'>Q 7, 25</a>, 874). Di &laquo;mondo&raquo; G. parla molto e nelle combinazioni pi&ugrave; diverse (mondo produttivo, mondo culturale, mondo antico e moderno, mondo terreno ecc.). Epistemologicamente gli sta a cuore la questione dell'oggettivit&agrave; del mondo fisico. Fondamentale &egrave; il tema della concezione del mondo, in relazione al concetto di &ldquo;ideologia&rdquo; e, pi&ugrave; in generale, di &ldquo;cultura&rdquo;. In una famosa lettera al figlio Delio G. parla di storia in relazione agli &laquo;uomini, quanti pi&ugrave; uomini &egrave; possibile, tutti gli uomini del mondo in quanto si uniscono tra loro in societ&agrave; e lavorano e lottano e migliorano se stessi&raquo; (LC 808, s.d.).</p></body></html>