<html><head><title>Gramsci Dictionary: Partito comunista</title></head><body><h1>Partito comunista</h1><p> Le parole &laquo;Partito comunista&raquo; non si trovano nei Q, e nelle LC compaiono solo in una missiva del 2 novembre 1931 alla cognata Tania in cui G. accenna a ipotesi di &laquo;revisione del processo&raquo; che aveva portato in carcere lui e altri dirigenti del Partito comunista d'Italia (LC 488). Non sorprende questa assenza: la condizione di prigioniero, i cui scritti venivano letti dal nemico che lo teneva in carcere, induceva G. a prudenze e travestimenti linguistici. Se per&ograve; i Q sono una riflessione anche e soprattutto sull'azione politica svolta e da svolgere, anche la riflessione sul Partito comunista &egrave; presente nelle pagine gramsciane e carsicamente riaffiora in luoghi diversi, non solo in quelli a cui generalmente si fa riferimento, le note dedicate al &laquo;moderno Principe&raquo;, espressione che di Partito comunista viene non a torto considerata metafora. La concezione del partito rivoluzionario viene formandosi in G. attraverso un lungo processo di lotta e riflessione, che precede anche la fondazione del PCD'I e affonda le radici nella crisi del PSI e nell'esperienza dell'&ldquo;Ordine Nuovo&rdquo;. Nei Q sono indicati positivamente i momenti di &laquo;unit&agrave; della &ldquo;spontaneit&agrave;&rdquo; e della &ldquo;direzione consapevole&rdquo;, ossia della &ldquo;disciplina&rdquo;&raquo; come modello di &laquo;azione politica reale delle classi subalterne, in quanto politica di massa e non semplice avventura di gruppi che si richiamano alla massa&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330). &Egrave; contro il sempre ricorrente pericolo del sostituirsi dei gruppi dirigenti alle masse e delle istanze dirigenti al partito tutto, &egrave; contro lo spezzarsi di una dialettica reale tra masse e partito e tra corpo del partito e suoi organismi dirigenti, che G. negli anni Venti si oppone a Bordiga: &laquo;il Comitato centrale, anzi, il Comitato esecutivo &ndash; scrive nel 1925 criticando la direzione bordighista &ndash; era tutto il partito, invece di rappresentarlo e dirigerlo. Se questa concezione venisse permanentemente applicata, il partito perderebbe i suoi caratteri distintivi politici e diventerebbe, nel migliore dei casi, un esercito (e un esercito di tipo borghese), perderebbe cio&egrave; la sua forza di attrazione, si staccherebbe dalle masse&raquo; (Introduzione al primo corso della scuola interna di partito, in CPC 55-6). Del resto, il II Congresso del PCD'I (Roma, 1922) del PCD'I, guidato da Bordiga, &egrave; oggetto dell'unico accenno esplicito, e fortemente critico, che G. riserva al suo partito nei Q. In una nota intitolata Passato e presente. Contro il bizantinismo G. scrive: &laquo;Si pu&ograve; chiamare bizantinismo o scolasticismo la tendenza degenerativa a trattare le quistioni cos&igrave; dette teoriche come se avessero un valore di per se stesse, indipendentemente da ogni pratica determinata. Un esempio tipico di bizantinismo sono le cos&igrave; dette tesi di Roma, in cui alle quistioni viene applicato il metodo matematico come nella economia pura&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/63' target='_blank' class='link-to-note'>Q 9, 63</a>, 1133-4). E ancora sulla stessa piattaforma bordighista, in una nota del Q 14: &laquo;Si pu&ograve; avvicinare la forma mentale di don Ferrante a quella che &egrave; contenuta nelle cos&igrave; dette &ldquo;tesi&rdquo; di Roma (ricordare la discussione sul &ldquo;colpo di Stato&rdquo; ecc.). Era proprio come il negare la &ldquo;peste&rdquo; e il &ldquo;contagio&rdquo; da parte di don Ferrante e cos&igrave; morirne &ldquo;stoicamente&rdquo; (se pure non &egrave; da usare un altro avverbio pi&ugrave; appropriato)&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/25' target='_blank' class='link-to-note'>Q 14, 25</a>, 1682). Contro Bordiga, dunque, e contro le tesi di Roma del II Congresso, le tesi del Congresso di Lione del 1926 (il III del PCD'I, guidato da una maggioranza gramsciana), messe a punto da G. e Togliatti, criticavano la definizione del partito avanzata dall'&laquo;estrema sinistra&raquo; come un &laquo;&ldquo;organo&rdquo; della classe operaia [...] Il partito deve invece essere definito [...] una &ldquo;parte&rdquo; della classe operaia&raquo;, poich&eacute; suo compito &egrave; &laquo;guidare in ogni momento la classe sforzandosi di restare in contatto con essa attraverso qualsiasi mutamento di situazione oggettiva&raquo; (CPC 502). Contro il formalismo dottrinario (&laquo;bizantinismo&raquo;), contro la presunzione di poter guidare le masse solo alla luce di una teoria cos&igrave; concepita, G. avanza la necessit&agrave; che il Partito comunista sia una parte delle masse stesse, accompagnandone anche i momenti di contraddizione e di ripiegamento. Anche sulla concezione della vita interna del Partito comunista G. si oppone a Bordiga. Il comunista sardo mutua dal leninismo &ndash; oltre all'idea che il partito sia necessario per il superamento della dimensione economico-corporativa (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1522) &ndash; sia la concezione del partito inevitabilmente avanguardia (&laquo;Una parte della massa anche subalterna &egrave; sempre dirigente e responsabile e la filosofia della parte precede sempre la filosofia del tutto non solo come anticipazione teorica, ma come necessit&agrave; attuale&raquo;: <a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1389), sia la concezione del partito fondata sulla disciplina (&laquo;Nei partiti la necessit&agrave; &egrave; gi&agrave; diventata libert&agrave;, e da ci&ograve; nasce il grandissimo valore politico [...] della disciplina interna di un partito&raquo;: <a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 920), secondo le regole del &laquo;centralismo democratico&raquo; (&laquo;ogni membro del partito, qualsiasi posizione o carica occupi, &egrave; sempre un membro del partito ed &egrave; subordinato alla sua direzione&raquo;: <a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, 321). Ma l'interpretazione gramsciana del centralismo vuole quest'ultimo davvero &laquo;democratico&raquo; (e &laquo;organico&raquo;), non &laquo;burocratico&raquo;, ovvero &laquo;puro esecutore&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>Q 14, 34</a>, 1692). L'&laquo;organicit&agrave;&raquo; &egrave; data dal fatto che si tratta di &laquo;un &ldquo;centralismo in movimento&rdquo; per cos&igrave; dire, cio&egrave; una continua adeguazione dell'organizzazione al movimento storico reale [...] il centralismo democratico &egrave; una formula elastica, che si presta a molte &ldquo;incarnazioni&rdquo;; essa vive in quanto &egrave; interpretata continuamente e continuamente adattata alle necessit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/68' target='_blank' class='link-to-note'>Q 9, 68</a>, 1139-40). Nessuna cristallizzazione burocratica, nessuna disciplina &ldquo;militare&rdquo;: G. scrive che &laquo;la burocrazia &egrave; la forza consuetudinaria e conservatrice pi&ugrave; pericolosa; se essa finisce col costituire un corpo solidale, che sta a s&eacute; e si sente indipendente dalla massa, il partito finisce col diventare anacronistico, e nei momenti di crisi acuta viene svuotato del suo contenuto sociale e rimane come campato in aria&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1604). Ovviamente il dato di partenza &egrave; realistico, viene dalla durezza della lotta politica di quegli anni di clandestinit&agrave; e di prigionia. Non solo per questo G. afferma che in un partito &laquo;&egrave; necessario che confluiscano tre elementi fondamentali&raquo;, cio&egrave; &laquo;1) Un elemento diffuso, di uomini comuni, medi, la cui partecipazione &egrave; offerta dalla disciplina e dalla fedelt&agrave; [...] 2) L'elemento coesivo principale [...] 3) Un elemento medio, che articoli il primo col terzo elemento [...] Si parla di capitani senza esercito, ma in realt&agrave; &egrave; pi&ugrave; facile formare un esercito che formare dei capitani&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>Q 14, 70</a>, 1733-4). Se questo &egrave; vero, &egrave; anche vero che quando G. afferma che &laquo;tutti i membri di un partito politico debbano essere considerati come intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 478) sostiene anche il carattere attivo che deve avere la militanza politica in primo luogo nel Partito comunista, che in quanto educatore (&laquo;la funzione&raquo; di un partito &egrave; &laquo;direttiva e organizzativa, cio&egrave; educativa, cio&egrave; intellettuale&raquo;: <a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1523) svolge continuamente un lavoro di educazione in primo luogo verso i propri iscritti. In Q 13 sono raggruppate le osservazioni sul &laquo;moderno Principe&raquo;, che non pu&ograve; pi&ugrave; essere &laquo;una persona reale, un individuo concreto&raquo;, ma solo &laquo;un organismo; un elemento di societ&agrave; complesso nel quale gi&agrave; abbia inizio il concretarsi di una volont&agrave; collettiva riconosciuta e affermatasi parzialmente nell'azione. Questo organismo &egrave; gi&agrave; dato dallo sviluppo storico ed &egrave; il partito politico, la prima cellula in cui si riassumono dei germi di volont&agrave; collettiva che tendono a divenire universali e totali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1558), cio&egrave; a creare &laquo;un nuovo tipo di Stato&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/21' target='_blank' class='link-to-note'>Q 13, 21</a>, 1601). Per fare ci&ograve; il partito rivoluzionario deve farsi &laquo;il banditore e l'organizzatore di una riforma intellettuale e morale, ci&ograve; che poi significa creare il terreno per un ulteriore sviluppo della volont&agrave; collettiva nazionale popolare verso il compimento di una forma superiore e totale di civilt&agrave; moderna&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1560). Sapendo che, realizzando il suo programma, esso realizza anche la propria fine: &laquo;poich&eacute; ogni partito non &egrave; che una nomenclatura di classe, &egrave; evidente che per il partito che si propone di annullare la divisione in classi, la sua perfezione e compiutezza consiste nel non esistere pi&ugrave; perch&eacute; non esistono classi e quindi loro espressioni&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>Q 14, 70</a>, 1732-3). Se il Partito comunista, in contingenze storiche sfavorevoli a cui si pu&ograve; resistere solo con mezzi fideistici, pu&ograve; apparire &laquo;una divinit&agrave;&raquo;, esso in realt&agrave; lavora a &laquo;una completa laicizzazione di tutta la vita&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1561).</p><h2>GUIDO LIGUORI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Bordiga, Amadeo'>Bordiga, Amadeo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Centralismo'>Centralismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Disciplina'>Disciplina</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali organici'>Intellettuali organici</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Moderno Principe'>Moderno Principe</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Partito'>Partito</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma intellettuale e morale'>Riforma intellettuale e morale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Storia di partito'>Storia di partito</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Volont&agrave; collettiva'>Volont&agrave; collettiva</a></body></html>