<html><head><title>Gramsci Dictionary: Personalit&agrave;</title></head><body><p> Tratto caratteristico dell'antropologia gramsciana &egrave; quello di essere fondata su una visione storicizzata dell'essere umano, sempre espressione dell'insieme delle relazioni sociali. In <a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, intitolato emblematicamente Che cosa &egrave; l'uomo?, G. scrive: posto che &laquo;l'uomo &egrave; un processo e precisamente [...] il processo dei suoi atti&raquo;, e che &laquo;occorre concepire l'uomo come una serie di rapporti attivi [...] in cui se l'individualit&agrave; ha la massima importanza, non &egrave; per&ograve; il solo elemento da considerare&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>ivi</a>, 1344-5), farsi una personalit&agrave; significa acquistare coscienza di tali rapporti e modificarla attraverso la loro modificazione. Occorre capire entro quali limiti gli individui possono essere &ldquo;fabbri di se stessi&rdquo;. Se infatti &laquo;l'individuo non entra in rapporti con gli altri uomini per giustapposizione, ma organicamente, cio&egrave; in quanto entra a far parte di organismi dai pi&ugrave; semplici ai pi&ugrave; complessi&raquo;, e se &laquo;questi rapporti non sono meccanici&raquo;, allora &laquo;si pu&ograve; dire che ognuno cambia se stesso, si modifica, nella misura in cui cambia e modifica tutto il complesso di rapporti di cui egli &egrave; il centro di annodamento&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>ivi</a>, 1345). Questo perch&eacute; il singolo &egrave; sempre un blocco storico &laquo;di elementi puramente individuali e soggettivi e di elementi di massa e oggettivi o materiali coi quali l'individuo &egrave; in rapporto attivo&raquo;. Perci&ograve; trasformare il mondo esterno significa &laquo;potenziare se stesso, sviluppare se stesso&raquo;. Il &laquo;&ldquo;miglioramento&rdquo; etico&raquo; non &egrave; un fatto puramente individuale: &laquo;la sintesi degli elementi costitutivi dell'individualit&agrave; &egrave; &ldquo;individuale&rdquo;, ma essa non si realizza e sviluppa senza un'attivit&agrave; verso l'esterno, modificatrice dei rapporti esterni, da quelli verso la natura a quelli verso gli altri uomini in vari gradi&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338). Ci&ograve; avviene in quanto la singola coscienza non &egrave; l'animatrice demiurgica di una materia inerte: &laquo;per la propria concezione del mondo si appartiene sempre a un determinato aggruppamento&raquo;, si &egrave; sempre &laquo;conformisti di un qualche conformismo, si &egrave; sempre uomini-massa o uomini-collettivi&raquo;. Il punto discriminante &egrave; che &laquo;quando la concezione del mondo non &egrave; critica e coerente ma occasionale e disgregata si appartiene simultaneamente a una molteplicit&agrave; di uomini-massa&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1376). &laquo;L'uomo attivo di massa&raquo; infatti opera praticamente, &laquo;ma non ha una chiara coscienza teorica di questo suo operare che pure &egrave; un conoscere il mondo in quanto lo trasforma&raquo;; la sua coscienza teorica anzi pu&ograve; essere &laquo;storicamente in contrasto col suo operare&raquo;. Addirittura si pu&ograve; quasi dire che egli ha &laquo;due coscienze teoriche (o una coscienza contraddittoria), una implicita nel suo operare e che realmente lo unisce a tutti i suoi collaboratori nella trasformazione pratica della realt&agrave; e una superficialmente esplicita o verbale che ha ereditato dal passato e ha accolto senza critica&raquo;. Questa concezione &laquo;verbale&raquo; per&ograve; non &egrave; senza conseguenze: &laquo;essa riannoda a un gruppo sociale determinato&raquo; e inoltre influisce nell'indirizzo della volont&agrave; al punto che &laquo;la contraddittoriet&agrave; della coscienza&raquo; pu&ograve; portare alla paralisi dell'azione, producendo uno stato di &laquo;passivit&agrave; morale e politica&raquo;. Ecco che allora la comprensione critica di se stessi &laquo;avviene [...] attraverso una lotta di &ldquo;egemonie&rdquo; politiche, di direzioni contrastanti, prima nel campo dell'etica, poi della politica, per giungere a una elaborazione superiore della propria concezione del reale&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1385). Solo cos&igrave; potr&agrave; emergere una personalit&agrave; consapevole, in grado di &laquo;criticare la propria concezione del mondo&raquo;, di &laquo;renderla unitaria e coerente e innalzarla fino al punto cui &egrave; giunto il pensiero mondiale pi&ugrave; progredito&raquo;; ma appunto &laquo;l'inizio dell'elaborazione critica&raquo; non &egrave; un atto solitario della coscienza, quanto piuttosto &laquo;la coscienza di quello che &egrave; realmente, cio&egrave; un &ldquo;conosci te stesso&rdquo; come prodotto del processo storico finora svoltosi che ha lasciato in te stesso un'infinit&agrave; di tracce accolte senza beneficio d'inventario&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ivi</a>, 1376). Occorre quindi partire dall'inventario del materiale folclorico e delle sedimentazioni della propria personalit&agrave;, in quanto la filosofia non &egrave; pi&ugrave; concepita &laquo;[solamente] come elaborazione &ldquo;individuale&rdquo; di concetti sistematicamente coerenti&raquo;, ma soprattutto &laquo;come lotta culturale per trasformare la &ldquo;mentalit&agrave;&rdquo; popolare&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330). L'intento gramsciano &egrave; antisostanzialistico e polemico contro tutte quelle visioni che, prescindendo dall'analisi dei rapporti strutturali, ipotizzano l'astratto uomo in s&eacute;; nel trasformare la domanda &laquo;che cosa &egrave; l'uomo&raquo; nell'altra &laquo;che cosa l'uomo pu&ograve; diventare?&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1343-4, corsivo mio), c'&egrave; sicuramente uno spunto antikantiano, che rifiuta l'idea di una natura umana originaria, in quanto essa risulta sempre dalla dinamica dell'evoluzione storica della societ&agrave;; la naturalit&agrave; di cui l'uomo dispone &egrave; inglobata nella storicit&agrave; e nella socialit&agrave; delle sue azioni ed &egrave; in funzione di esse; &laquo;l'uomo&raquo; &ndash; scrive G. &ndash; &egrave; &laquo;l'insieme dei rapporti sociali&raquo;, non &egrave; l'individuo &laquo;psicologicamente e speculativamente&raquo; inteso (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1337). Che cosa sia l'uomo non interessa. L'uomo per G. &egrave; &laquo;il processo dei suoi atti&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1344); non si pu&ograve; infatti partire da un concetto di uomo come essere definito e limitato e aggregarlo o giustapporlo ad altri uomini, o alla storia o all'economia, senza riprodurre una schematizzazione di comodo in base alla quale tutto sia gi&agrave; compreso nell'uomo. Attraverso questa visione relazionale delle dinamiche della personalit&agrave; G. ripudia tutta una tradizione, il determinismo marxista, di stampo positivista, alla Bucharin, derivato dalla Seconda Internazionale, teso a privilegiare in modo del tutto meccanicista il primato della collettivit&agrave; sui singoli individui, considerati la risultante addizionale di una semplice somma aritmetica; per G. l'individuale non &egrave; il residuale di un'analisi sociale. In <a href='http://gramscisource.org/quaderno/11/nota/32' target='_blank' class='link-to-note'>Q 11, 32</a>, 1446, Quantit&agrave; e qualit&agrave;, G. afferma che &laquo;ogni societ&agrave; &egrave; qualcosa di pi&ugrave; della mera somma dei suoi componenti individuali&raquo;; individuo e societ&agrave; dunque non vanno assunti come totalit&agrave;, ma indagati geneticamente, in quanto aggregati complessi e relazionali: non si passa dall'uno all'altro senza un insieme conflittuale di connessioni e di relazioni. Nei Q questo passaggio &egrave; descritto con il concetto di &ldquo;molecolare&rdquo;: in particolare nel Q 13 il fenomeno viene descritto con un paragone tra il mutamento molecolare del carattere di una persona e la situazione di un gruppo di antropofagi. Nella pagina dei Q si nota come &laquo;di solito si sia meno indulgenti coi mutamenti &ldquo;molecolari&rdquo; [del carattere, ndr] che con quelli repentini. Ora il movimento &ldquo;molecolare&rdquo; &egrave; il pi&ugrave; pericoloso, ch&eacute;, mentre dimostra nel soggetto la volont&agrave; di resistere, &ldquo;fa intravedere&rdquo; (a chi riflette) un mutamento progressivo della personalit&agrave; morale che a un certo punto da quantitativo diviene qualitativo: cio&egrave; che non si tratta pi&ugrave; in verit&agrave; della stessa persona, ma di due&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1762). Un esempio di mutamento molecolare della persona &egrave; offerto dall'ipotesi del cannibalismo a cui pu&ograve; arrivare chi in alternativa ha la sicurezza di morire. Nella lettera alla cognata Tania del 6 marzo 1933 all'ipotesi del cannibalismo si somma il riferimento alla propria condizione biografica, che preannuncia un possibile cedimento morale. G. si chiede se &ndash; prima e dopo il cedimento &ndash; si possa parlare delle stesse persone. La domanda suona retorica in quanto tra i due momenti &egrave; avvenuto un processo di trasformazione molecolare nel quale &laquo;le persone di prima non sono pi&ugrave; le persone di poi e non si pu&ograve; dire, altro che dal punto di vista dello stato civile e della legge [...] che si tratti delle stesse persone&raquo; (LC 693). Quella di G. &egrave; una concezione antimoralistica, che sfugge alle suggestioni del formalismo kantiano e difende su base materialistica il principio dell'unit&agrave; e della responsabilit&agrave; della persona.</p></body></html>