<html><head><title>Gramsci Dictionary: Soggettivo, soggettivismo, soggettivit&agrave;</title></head><body><p> Di &laquo;soggettivo&raquo; e &laquo;oggettivo&raquo; G. parla in ambiti diversi e convergenti: filosofico, politico, storico e letterario. Cos&igrave;, ad esempio, in una delle note dedicate alla cultura italiana si definisce il sentimento nazionale come &laquo;puramente soggettivo&raquo;, come qualcosa, cio&egrave;, non immediatamente riferibile a realt&agrave; e a &laquo;fattori oggettivi&raquo;. Si tratta, perci&ograve;, di un &laquo;sentimento da intellettuali&raquo;. La lingua, invece, &egrave; per G. un &laquo;elemento oggettivo&raquo;, mentre deboli e disgregati appaiono i ceti intellettuali, i partiti e la stessa Chiesa (<a href='http://dl.gramsciproject.org/quaderno/6/nota/94' target='_blank' class='link-to-note'>Q 6, 94</a>, 769). Come si vede, la dimensione del soggettivo ha qui una latitudine molto ampia, comprensiva di molteplici articolazioni semantiche. In altri luoghi &ndash; non a caso dedicati a riflessioni aventi come tema il concetto di &ldquo;necessit&agrave; storica&rdquo;, considerato tanto nel senso speculativo-astratto quanto in quello storico-concreto o, ancora il problema della razionalit&agrave; storica e la questione del passaggio dal regno della necessit&agrave; a quello della libert&agrave; (v. ad esempio <a href='http://dl.gramsciproject.org/quaderno/8/nota/257' target='_blank' class='link-to-note'>Q 8, 257</a>, 1089-90, ma anche <a href='http://dl.gramsciproject.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1489) &ndash; G. usa la dicotomia obbiettivo-soggettivo in riferimento all'idea machiavelliana di fortuna: come &laquo;forza naturale delle cose&raquo; e come &laquo;la virt&ugrave; stessa dell'individuo&raquo; la cui &laquo;potenza ha radice nella stessa volont&agrave; dell'uomo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/257' target='_blank' class='link-to-note'>Q 8, 257</a>, 1089). G. affronta, poi, con ammirevole curiosit&agrave; intellettuale, le questioni concettuali relative ai &laquo;grandi problemi dell'esistenza soggettiva dell'universo&raquo;. Qui l'interesse &egrave; rivolto ai dibattiti sulla nuova scienza e alle questioni relative alla conoscenza e all'esperienza dei fenomeni &laquo;infinitamente piccoli&raquo;. G. contesta alcune teorie secondo le quali questa conoscenza sarebbe legata, vista l'impossibilit&agrave; di una descrizione esatta, alla soggettivit&agrave; dello sperimentatore. Se ci&ograve; fosse vero, &laquo;essi non sarebbero &ldquo;osservati&rdquo; ma &ldquo;creati&rdquo; e cadrebbero nello stesso dominio dell'intuizione personale; non i fenomeni ma queste intuizioni sarebbero allora oggetto della scienza, come le &ldquo;opere d'arte&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/176' target='_blank' class='link-to-note'>Q 8, 176</a>, 1047-8). Il tema &egrave; ripreso con pi&ugrave; ampia argomentazione anche in <a href='http://dl.gramsciproject.org/quaderno/11/nota/36' target='_blank' class='link-to-note'>Q 11, 36</a>, 1452-3, dove la relazione tra &laquo;personalit&agrave; soggettiva&raquo; del ricercatore e l'atto dell'&laquo;oggettivare&raquo; &egrave; analizzato nel contesto del pi&ugrave; vasto problema della necessaria dialettica tra la capacit&agrave; dell'esperienza sensibile dello scienziato, ma anche dell'artigiano e del lavoratore, e l'intervento dello strumento scientifico o della macchina. Queste osservazioni fanno da preludio all'analisi del problema della &laquo;realt&agrave; oggettiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1048-9). Che significa, si chiede G., oggettivo? &laquo;Non significher&agrave; &ldquo;umanamente oggettivo&rdquo; e non sar&agrave; perci&ograve; anche umanamente soggettivo? L'oggettivo sarebbe allora l'universale soggettivo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>ivi</a>, 1048). Qui G., in poche efficaci battute, elabora un'autonoma teoria epistemologica ed etico-politica del marxismo critico, nel senso di una conoscenza oggettiva di una realt&agrave; che &laquo;vale per tutto il genere umano storicamente unificato in un sistema culturale unitario&raquo;. La lotta politica, per G., si qualifica anche e soprattutto come &laquo;processo di oggettivazione del soggetto che diventa sempre pi&ugrave; universale concreto, storicamente concreto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>ibid.</a>). Grazie alla critica al materialismo volgare e all'idealismo astratto (si ricordi che anche l'idea crociana della storia etico-politica finiva, per G., per soggiacere a una concezione &laquo;soggettiva-speculativa&raquo;: <a href='http://dl.gramsciproject.org/quaderno/10-I/nota/7' target='_blank' class='link-to-note'>Q 10 I, 7</a>, 1223), l'alleanza tra marxismo critico e scienza sperimentale crea il terreno di una possibile unificazione dell'umanit&agrave;, quello di una &laquo;soggettivit&agrave; pi&ugrave; oggettivata e universalizzata concretamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1049). Sul rapporto tra soggettivo e oggettivo G. riflette specialmente a partire dalla realt&agrave; storica concreta dei rapporti di produzione, del lavoro di fabbrica e del lavoratore collettivo. &laquo;Che una sempre pi&ugrave; perfetta divisione del lavoro riduca oggettivamente la posizione del lavoratore della fabbrica a movimenti di dettaglio sempre pi&ugrave; &ldquo;analitici&rdquo;, in modo che al singolo sfugge la complessit&agrave; dell'opera comune, e nella sua coscienza stessa il proprio contributo si deprezzi fino a sembrare sostituibile facilmente in ogni istante; che nello stesso tempo il lavoro concertato e bene ordinato dia una maggiore produttivit&agrave; &ldquo;sociale&rdquo; e che l'insieme della maestranza della fabbrica debba concepirsi come un &ldquo;lavoratore collettivo&rdquo; sono i presupposti del movimento di fabbrica che tende a fare diventare &ldquo;soggettivo&rdquo; ci&ograve; che &egrave; dato &ldquo;oggettivamente&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/67' target='_blank' class='link-to-note'>Q 9, 67</a>, 1137-8). Il problema del rapporto tra soggettivo e oggettivo costituisce, come gi&agrave; si &egrave; visto, uno dei passaggi cruciali del ragionamento che G. fa in ordine ai rapporti tra la filosofia della praxis e la scienza moderna. Tuttavia, l'autonomia teorica e l'autosufficienza del marxismo vanno difese, per G., anche rispetto a un'idea neutra e onnicomprensiva di scienza. La stessa concezione dell'oggettivit&agrave; del reale pu&ograve; assumere, per G., i caratteri di un'ideologia. Anche la scienza non pu&ograve; essere separata dalla vita, dai bisogni e dall'attivit&agrave; pratica dell'uomo: &laquo;Per la filosofia della praxis l'essere non pu&ograve; essere disgiunto dal pensare, l'uomo dalla natura, l'attivit&agrave; dalla materia, il soggetto dall'oggetto; se si fa questo distacco si cade in una delle tante forme di religione o nell'astrazione senza senso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/37' target='_blank' class='link-to-note'>Q 11, 37</a>, 1457). Si ricordi poi che per G. il passaggio dall'oggettivo al soggettivo o, che &egrave; lo stesso, dalla necessit&agrave; alla libert&agrave; &egrave; quello che segna la transizione dal momento meramente economico a quello etico-politico, cio&egrave; &laquo;l'elaborazione superiore della struttura in superstruttura nella coscienza degli uomini&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). &Egrave; il momento, dice G., che potrebbe definirsi della &laquo;catarsi&raquo;, della modificazione della struttura che non &egrave; pi&ugrave; &laquo;forza esteriore che schiaccia l'uomo, lo assimila a s&eacute;, lo rende passivo&raquo;, ma diventa &laquo;mezzo di libert&agrave;&raquo;, &laquo;strumento per creare una nuova forma etico-politica, in [...] origine di nuove iniziative&raquo;. Questo &laquo;momento catartico&raquo; &egrave; ci&ograve; che sin dall'inizio caratterizza la filosofia della praxis. La critica al materialismo mistico e volgare e all'idealismo speculativo e astratto costituisce la cifra dell'analisi gramsciana della soggettivit&agrave;. Non si risolve il problema del soggettivismo con facili battute di sapore positivistico sul pensiero che crea le cose n&eacute;, all'opposto, con assolutismi metafisici e misticheggianti. La filosofia della prassi fa propria la &laquo;concezione soggettiva della realt&agrave;&raquo; e la trasfonde, modificandola, nella teoria delle superstrutture, la quale &egrave; &laquo;la traduzione in termini di storicismo realistico della concezione soggettiva della realt&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>ibid.</a>). Vi &egrave; una dimensione realistica del soggettivismo (ad esempio quella della filosofia classica tedesca) che va presa sul serio. &laquo;Occorre dimostrare che la concezione &ldquo;soggettivistica&rdquo; trova la sua interpretazione &ldquo;storica&rdquo; e non speculativa [(e il suo superamento)] nella concezione delle superstrutture; essa ha servito per superare la trascendenza da una parte e il &ldquo;senso comune&rdquo; dall'altra, ma nella sua forma speculativa &egrave; un mero romanzo filosofico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/217' target='_blank' class='link-to-note'>Q 8, 217</a>, 1078-9). In uno dei paragrafi dedicati alla &laquo;cos&igrave; detta realt&agrave; del mondo esterno&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1411-6) G. critica le forme ingenue e volgari di confutazione delle concezioni soggettivistiche, le quali, paradossalmente, finiscono per somigliare alle visioni religiose del mondo oggettivo come creazione che si offre all'uomo gi&agrave; bella e compiuta (la questione viene ripresa quando G. discute in una breve nota la concezione &laquo;soggettiva&raquo; di Berkeley: <a href='http://dl.gramsciproject.org/quaderno/11/nota/60' target='_blank' class='link-to-note'>Q 11, 60</a>, 1486). La concezione soggettivistica, per G., &egrave; &laquo;propria della filosofia moderna nella sua forma pi&ugrave; compiuta ed avanzata&raquo; e non a caso da essa nasce il materialismo storico, che pone &laquo;in linguaggio realistico e storicistico ci&ograve; che la filosofia tradizionale esprimeva in forma speculativa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1413). Il concetto &egrave; sostanzialmente ripreso e meglio argomentato nel quaderno dedicato alla filosofia di Croce. Qui la filosofia della praxis non solo viene connessa alla &laquo;concezione immanentistica della realt&agrave;&raquo; (in cui il concetto di struttura non viene pi&ugrave; concepito &laquo;speculativamente&raquo; fino a diventare un &laquo;dio ascoso&raquo;, ma storicamente, come l'insieme dei rapporti sociali), ma anche alla concezione &laquo;soggettiva&raquo; di essa, proprio perch&eacute; &laquo;la capovolge, spiegandola come fatto storico, come &laquo;&ldquo;soggettivit&agrave; storica di un gruppo sociale&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/8' target='_blank' class='link-to-note'>Q 10 I, 8</a>, 1226; ma v. anche <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). Anche la teoria paretiana della distinzione tra azioni logiche e non logiche, secondo la quale sono logiche quelle azioni nelle quali la concordanza tra mezzo e fine avviene non solo in conformit&agrave; al &laquo;giudizio del soggetto agente (fine soggettivo), ma anche secondo il giudizio dell'osservatore (fine oggettivo)&raquo;, si colloca su un &laquo;terreno formale e schematico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/9' target='_blank' class='link-to-note'>Q 14, 9</a>, 1663). Vi sono poi alcuni ambiti disciplinari particolari in cui G. utilizza i concetti di soggettivo e di soggettivit&agrave;. Cos&igrave;, a proposito di Pirandello, G. avanza la tesi interpretativa secondo la quale l'umorismo pirandelliano nasconde il divertito intento dell'autore &laquo;a far nascere certi dubbi &ldquo;filosofici&rdquo; in cervelli non filosofici e meschini per &ldquo;sfottere&rdquo; il soggettivismo e il solipsismo filosofico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>, 1674). In un altro contesto, quello del Risorgimento, G. esprime il convincimento che la superiorit&agrave; del partito moderato sul Partito d'Azione &egrave; costituita dal fatto che il primo riusc&igrave;, pi&ugrave; del secondo, a rappresentare le &laquo;forze soggettive del Risorgimento&raquo;. Il partito moderato riusc&igrave; a avere consapevolezza anche del compito del Partito d'Azione; &laquo;per questa consapevolezza la sua &ldquo;soggettivit&agrave;&rdquo; era di una qualit&agrave; superiore e pi&ugrave; decisiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/25' target='_blank' class='link-to-note'>Q 15, 25</a>, 1782). Sulla debolezza di &laquo;elementi oggettivi nazionali&raquo; nel Risorgimento e su alcuni fenomeni di &laquo;soggettivismo arbitrario&raquo; v. <a href='http://dl.gramsciproject.org/quaderno/19/nota/5' target='_blank' class='link-to-note'>Q 19, 5</a>, 1974. Infine, alcuni profondi spunti di riflessione personale e filosofica sul tema della soggettivit&agrave; si trovano in una lettera a Giulia del 18 maggio 1931. G. ricorda come talvolta Giulia lo avesse rimproverato di non far prevalere la propria volont&agrave; nei casi in cui egli aveva ragione. &laquo;Ci&ograve; significava giustamente che il cos&igrave; detto rispetto della personalit&agrave; altrui talvolta diventa una forma di &ldquo;estetismo&rdquo; per cos&igrave; dire, cio&egrave; l'&ldquo;altro&rdquo; diventa un &ldquo;oggetto&rdquo; talvolta, proprio in quanto si crede che pi&ugrave; si abbia rispetto per la sua soggettivit&agrave;&raquo;. &Egrave; la saggezza, pi&ugrave; che l'astratta speculazione, a farci capire meglio il mondo, un mondo &laquo;grande e terribile e complicato&raquo; (LC 423).</p></body></html>