<html><head><title>Gramsci Dictionary: Oggettivit&agrave;</title></head><body><h1>Oggettivit&agrave;</h1><p> L'oggettivit&agrave; del reale &egrave; presentata (o messa in dubbio) da G. specialmente in relazione alla scienza, al senso comune e alla religione: &laquo;La scienza sperimentale &egrave; il terreno in cui una tale oggettivazione ha raggiunto il massimo di realt&agrave;; &egrave; l'elemento culturale che ha pi&ugrave; contribuito a unificare l'umanit&agrave;, &egrave; la soggettivit&agrave; pi&ugrave; oggettivata e universalizzata concretamente&raquo;. Per contro, il &laquo;concetto di oggettivo della filosofia materialistica volgare pare che voglia intendere una oggettivit&agrave; superiore all'uomo, che potrebbe essere conosciuta anche all'infuori dell'uomo: si tratta quindi di una forma banale di misticismo e di metafisicheria. Quando si dice che una certa cosa esisterebbe anche se non esistesse l'uomo, o si fa una metafora o si cade appunto nel misticismo. Noi conosciamo i fenomeni in rapporto all'uomo e siccome l'uomo &egrave; un divenire, anche la conoscenza &egrave; un divenire, pertanto anche l'oggettivit&agrave; &egrave; un divenire&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1049; Testo C: <a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1416, dove &laquo;filosofia materialistica volgare&raquo; &egrave; sostituito con &laquo;materialismo metafisico&raquo;). Ed &egrave; erronea la &laquo;concezione di una &ldquo;oggettivit&agrave;&rdquo; esteriore [e meccanica], che corrisponde a una specie di &ldquo;punto di vista del cosmo in s&eacute;&rdquo;, che &egrave; poi quello del materialismo filosofico, del positivismo e di certo scientismo. Ma che cos'&egrave; questo punto di vista, se non un residuo del concetto di dio, appunto nella sua concezione mistica di un &ldquo;dio ignoto&rdquo;?&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/219' target='_blank' class='link-to-note'>Q 8, 219</a>, 1080). Invece, il &laquo;lavoro scientifico ha due aspetti: uno che instancabilmente rettifica il metodo della conoscenza, e rettifica o rafforza gli organi delle sensazioni e l'altro che applica questo metodo e questi organi sempre pi&ugrave; perfetti a stabilire ci&ograve; che di necessario esiste nelle sensazioni da ci&ograve; che &egrave; arbitrario e transitorio. Si stabilisce cos&igrave; ci&ograve; che &egrave; comune a tutti gli uomini, ci&ograve; che tutti gli uomini possono vedere e sentire nello stesso modo, purch&eacute; essi abbiano osservato le condizioni scientifiche di accertamento. In quanto si stabilisce questa oggettivit&agrave;, la si afferma: si afferma l'essere in s&eacute;, l'essere permanente, l'essere comune a tutti gli uomini, l'essere indipendente da ogni punto di vista che sia meramente particolare&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 466-7). Dunque, la sola oggettivit&agrave; ammissibile secondo G. &egrave; l'inter-soggettivit&agrave;, ossia il tendere verso idee condivisibili da sempre pi&ugrave; numerosi esseri umani e, al limite, da tutti. Il brano continua criticando in modo pi&ugrave; diretto i punti di vista della religione e del senso comune: &laquo;Il senso comune afferma l'oggettivit&agrave; del reale in quanto questa oggettivit&agrave; &egrave; stata creata da Dio, &egrave; quindi un'espressione della concezione del mondo religiosa: d'altronde nel descrivere questa oggettivit&agrave; cade nei pi&ugrave; grossolani errori [...]. Ma tutto ci&ograve; che la scienza afferma &egrave; &ldquo;oggettivamente vero&rdquo;? In modo definitivo? Non si tratta invece di una lotta per la conoscenza dell'oggettivit&agrave; del reale, per una rettificazione sempre pi&ugrave; perfetta dei metodi d'indagine e degli organi di osservazione, e degli strumenti logici di selezione e di discriminazione? Se &egrave; cos&igrave;, ci&ograve; che pi&ugrave; importa non &egrave; dunque l'oggettivit&agrave; del reale come tale ma l'uomo che elabora questi metodi, questi strumenti materiali che rettificano gli organi sensori, questi strumenti logici di discriminazione, cio&egrave; la cultura, cio&egrave; la concezione del mondo, cio&egrave; il rapporto tra l'uomo e la realt&agrave;. Cercare la realt&agrave; fuori dell'uomo appare quindi un paradosso, cos&igrave; come per la religione &egrave; un paradosso [peccato] cercarla fuori di Dio. [...] Senza l'attivit&agrave; dell'uomo, creatrice di tutti i valori anche scientifici, cosa sarebbe l'&ldquo;oggettivit&agrave;&rdquo;? Un caos, cio&egrave; niente, il vuoto, se pure cos&igrave; si pu&ograve; dire, perch&eacute; realmente se si immagina che non esista l'uomo, non si pu&ograve; immaginare la lingua e il pensiero. Per il materialismo storico non si pu&ograve; staccare il pensare dall'essere, l'uomo dalla natura, l'attivit&agrave; (storia) dalla materia, il soggetto dall'oggetto&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>ivi</a>, 467). Ma non separare la materia o la natura dall'uomo equivale ad affermare il carattere pratico della scienza: &laquo;Engels afferma, su per gi&ugrave;, che l'oggettivit&agrave; del mondo fisico &egrave; dimostrata dalle ricerche successive degli scienziati [...]. Si intende per scienza l'attivit&agrave; teorica o l'attivit&agrave; pratico-sperimentale degli scienziati? Io penso che deve essere intesa in questo secondo senso e che Engels voglia affermare il caso tipico in cui si stabilisce il processo unitario del reale, cio&egrave; attraverso l'attivit&agrave; pratica, che &egrave; la mediazione dialettica tra l'uomo e la natura, cio&egrave; la cellula &ldquo;storica&rdquo; elementare&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/47' target='_blank' class='link-to-note'>Q 4, 47</a>, 473). La filosofia della praxis &egrave; perci&ograve; un nuovo umanesimo: &laquo;Cosa significa &ldquo;oggettivo&rdquo;? Non significher&agrave; &ldquo;umanamente oggettivo&rdquo; e non sar&agrave; perci&ograve; anche umanamente &ldquo;soggettivo&rdquo;? L'oggettivo sarebbe allora l'universale soggettivo, cio&egrave;: il soggetto conosce oggettivamente in quanto la conoscenza &egrave; reale per tutto il genere umano storicamente unificato in un sistema culturale unitario. La lotta per l'oggettivit&agrave; sarebbe quindi la lotta per l'unificazione culturale del genere umano; il processo di questa unificazione sarebbe il processo di oggettivazione del soggetto&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/177' target='_blank' class='link-to-note'>Q 8, 177</a>, 1048). E &laquo;in questa oggettivit&agrave; e necessit&agrave; storica si pu&ograve; porre l'universalit&agrave; del principio morale, anzi non &egrave; mai esistita altra universalit&agrave; che questa oggettiva necessit&agrave;&raquo;, liberata dalle &laquo;ideologie trascendenti e presentata nel modo pi&ugrave; efficace volta per volta perch&eacute; si ottenesse lo scopo&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/153' target='_blank' class='link-to-note'>Q 8, 153</a>, 1033). Qui troviamo un'eco di Kant, criticato invece in Q 10 sulla &ldquo;cosa in s&eacute;&rdquo;: &laquo;La quistione della &ldquo;oggettivit&agrave; esterna del reale&rdquo; in quanto &egrave; connessa col concetto della &ldquo;cosa in s&eacute;&rdquo; e del &ldquo;noumeno&rdquo; kantiano. Pare difficile escludere che la &ldquo;cosa in s&eacute;&rdquo; sia una derivazione dell'&ldquo;oggettivit&agrave; esterna del reale&rdquo; [e del cos&igrave; detto realismo greco-cristiano (Aristotele-S. Tomaso)] e ci&ograve; si vede anche dal fatto che tutta una tendenza del materialismo volgare e del positivismo ha dato luogo alla scuola neokantiana o neo-critica&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/46' target='_blank' class='link-to-note'>Q 10 II, 46</a>, 1333). Prendendo ancor pi&ugrave; le distanze da Kant, G. dice che non pu&ograve; &laquo;esistere una oggettivit&agrave; extrastorica ed extraumana&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1415; v. anche <a href='http://gramscisource.org/quaderno/11/nota/37' target='_blank' class='link-to-note'>Q 11, 37</a>, 1457). Sull'attivit&agrave; umana, anche la filosofia dialettico-idealistica si oppone alla visione religiosa, come dal canto loro alcuni artisti: Pirandello &laquo;ha cercato di introdurre nella cultura popolare la &ldquo;dialettica&rdquo; della filosofia moderna, in opposizione al modo aristotelico-cattolico di concepire l'&ldquo;oggettivit&agrave; del reale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/26' target='_blank' class='link-to-note'>Q 6, 26</a>, 705). L'oggettivit&agrave; del reale pu&ograve; essere postulata anche per convenzione, se praticamente e storicamente utile: valga &laquo;l'esempio dei concetti &ldquo;Oriente&rdquo; e &ldquo;Occidente&rdquo; che non cessano di essere &ldquo;oggettivamente reali&rdquo; seppure all'analisi si dimostrano nient'altro che una &ldquo;costruzione convenzionale&rdquo; ossia &ldquo;storica&rdquo; (spesso i termini &ldquo;artificiale&rdquo; e &ldquo;convenzionale&rdquo; indicano fatti &ldquo;storici&rdquo;, prodotti dello sviluppo della civilt&agrave; e non costruzioni razionalisticamente arbitrarie o individualmente arbitrarie) [...]. Tuttavia questi riferimenti sono reali, corrispondono a fatti reali, permettono di viaggiare per terra e per mare e di giungere proprio dove si era stabilito di giungere, di prevedere il futuro, di &ldquo;oggettivare la realt&agrave;&rdquo;, di comprendere la &ldquo;oggettivit&agrave; reale del mondo esterno&rdquo;. Razionale e reale si identificano. Mi pare che senza aver capito questo rapporto non si pu&ograve; capire il materialismo storico, la sua posizione filosofica in confronto dell'idealismo e del materialismo tradizionali&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/25' target='_blank' class='link-to-note'>Q 7, 25</a>, 874). In quest'ultimo testo pare di poter intravvedere un'eco sia dei crociani &ldquo;pseudo-concetti&rdquo; sia del pragmatismo.</p><h2>GIUSEPPE PRESTIPINO</h2></body></html>