<html><head><title>Gramsci Dictionary: Libertinismo</title></head><body><p> Nel continuo processo, nella lotta ininterrotta che l'uomo compie per soggiogare i suoi istinti animaleschi, che &egrave; la premessa costitutiva di ogni forma di societ&agrave;, l'uomo verifica forme di adattamento e di autocoercizione sempre pi&ugrave; complesse, fino a quelle pi&ugrave; alte che sono proprie della fase dell'industrialismo: &laquo;Quando la pressione coercitiva viene esercitata su tutto il complesso sociale (e ci&ograve; avviene specialmente dopo la caduta della schiavit&ugrave; e l'avvento del cristianesimo) si sviluppano ideologie puritane che danno la forma esteriore della persuasione e del consenso all'intrinseco uso della forza: ma una volta che il risultato &egrave; stato raggiunto, almeno in una certa misura, la pressione si spezza [...] e avviene la crisi di libertinismo&raquo; (Q 22, 10-II, 2161-2, corsivo mio). Nella continua tensione fra natura e storia, insomma, si determinano fasi in cui la brutale coercizione degli istinti primitivi presenta ancora residui meccanici, non si &egrave; ancora mutata in &ldquo;seconda natura&rdquo;, e quando ci&ograve; si verifica &egrave; soprattutto sul terreno sessuale che l'allentamento della pressione agisce in modo pericoloso, determinando forme di &ldquo;libertarismo&rdquo; del tutto incompatibili con le abitudini necessarie ai nuovi metodi di produzione. &egrave; necessario, dice G., lottare contro la concezione illuministica che ha tanto alimentato quel disordine sessuale presente soprattutto nelle classi medie e nelle classi meno legate al lavoro produttivo, ma che pu&ograve; toccare almeno in parte anche i ceti operai, depravando le donne. &Egrave; necessario anche che ciascuna classe sia in grado di esprimere una propria &eacute;lite capace di esercitare pressione coercitiva progressiva sull'intero gruppo. Solo in questo modo si evita il rischio che la crisi di libertinismo si trasformi in fatto permanente, a causa della mancanza di guide interne alle classi. Questa &egrave; l'argomentazione del tema proposta da G. nella sua forma pi&ugrave; elaborata in Americanismo e fordismo, al paragrafo &laquo;Animalit&agrave;&raquo; e industrialismo (<a href='http://dl.gramsciproject.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 21604). Nella prima stesura della stessa nota, pi&ugrave; stringata e severa e pi&ugrave; legata allo spirito consiliarista, G. ipotizzava invece il passaggio dalla coercizione all'autoeducazione come dovuto al superamento delle vecchie classi sociali e quindi al superamento della costrizione esercitata da una classe sull'altra: sar&agrave; &laquo;una coercizione di nuovo tipo, perch&eacute;, essendoci una sola classe, sar&agrave; autodisciplina&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/158' target='_blank' class='link-to-note'>Q 1, 158</a>, 139).</p></body></html>