<html><head><title>Gramsci Dictionary: Famiglia</title></head><body><h1>Famiglia</h1><p> Nella riflessione gramsciana precarceraria il lemma compare in una recensione al dramma Casa di bambola di Ibsen. Qui G. affronta non soltanto la questione del cambiamento della struttura e della funzione sociale della famiglia nel corso dei secoli, ma anche la questione relativa al ruolo della donna all'interno della dimensione familiare (su cui v. anche <a href='http://gramscisource.org/quaderno/1/nota/62' target='_blank' class='link-to-note'>Q 1, 62</a>, 73 e il corrispettivo Testo C: <a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2149). Dopo essersi interrogato sul mancato coinvolgimento del pubblico nell'&laquo;atto profondamente morale di Nora Helmar&raquo;, la protagonista del dramma ibseniano, &laquo;che abbandona la casa, il marito, i figli per cercare solitariamente se stessa e rintracciare nella profondit&agrave; del proprio io le radici del proprio essere morale&raquo;, G. giunge alla conclusione che sia &laquo;avvenuta semplicemente una rivolta del nostro costume&raquo; borghesemente ipocrita nei confronti della &laquo;morale pi&ugrave; spiritualmente umana&raquo;. Si tratta di una rivolta nei confronti della &laquo;creatura superiore che la fantasia di Ibsen ha messo al mondo&raquo;, Nora Helmar, e dunque nei confronti di un altro costume, in cui &laquo;la famiglia&raquo; non &egrave; pi&ugrave; intesa come un mero &laquo;istituto economico&raquo;, ma come un &laquo;mondo morale in atto&raquo; e &laquo;la donna&raquo; non &egrave; pi&ugrave; solo la madre e la moglie che rinunzia a se stessa per dedicarsi alla famiglia, ma &laquo;ha una coscienza a s&eacute;, [...] ha una personalit&agrave; umana tutta sua e una dignit&agrave; di essere indipendente&raquo; (La morale e il costume, 22 marzo 1917, in CF 888-9). Interessante, a questo proposito, risulta un altro scritto giovanile, pi&ugrave; tardo, in cui il concetto di famiglia viene ripreso e sviluppato in relazione alla sua funzione sociale. G. afferma che la famiglia, in quanto &laquo;primo nucleo sociale che supera l'individuo, che impone all'individuo obblighi e responsabilit&agrave;&raquo;, ha un compito morale che dovrebbe consistere unicamente nella &laquo;preparazione umana&raquo; e nell'&laquo;educazione civile&raquo; della prole. Ma &ndash; continua &ndash; la famiglia, nella sua costituzione &laquo;attuale&raquo;, non pu&ograve; adempiere a tale funzione poich&eacute; &laquo;la preoccupazione maggiore dei genitori&raquo;, in un'epoca in cui la propriet&agrave; privata &laquo;&egrave; privilegio di pochi&raquo;, &egrave; diventata, necessariamente, quella di assicurare i &laquo;mezzi necessari per la tutela&raquo; e la sussistenza dei propri figli. G., dunque, sottolinea come solo attraverso &laquo;l'abolizione della propriet&agrave; privata e la sua conversione in propriet&agrave; collettiva&raquo; la famiglia potr&agrave; essere reintegrata &laquo;nella sola sua funzione morale, di preparazione umana di educazione civile&raquo;, liberandosi dal pervasivo e angoscioso compito &laquo;di difesa e di tutela biologica e sociale&raquo; della prole (La famiglia, 9 febbraio 1918, in CF 647-9). La riflessione sulla famiglia viene approfondita in numerose lettere carcerarie relative alla questione della personalit&agrave; della nipote Mea (Edmea). In una lettera alla madre G. scrive: &laquo;Mi pare che Mea sia troppo puerile per la sua et&agrave;, anche per la sua et&agrave;, che non abbia altre ambizioni che quella di fare belle figure apparenti e che non abbia vita interiore, che non abbia bisogni sentimentali che non siano piuttosto animaleschi (vanit&agrave;, ecc.). Forse voi l'avete viziata troppo e non l'avete costretta a disciplinarsi&raquo; (LC 347, 28 luglio 1930). La riflessione permette a G. di esprimere la sua opinione sull'imprescindibile ruolo della famiglia e poi della scuola nel processo educativo del bambino. Nonostante egli consideri fondamentale che ogni fanciullo possegga &laquo;qualit&agrave; solide&raquo; come &laquo;la &ldquo;forza di volont&agrave;&rdquo;, l'amore per la disciplina e per il lavoro, la costanza nei propositi&raquo;, G. dichiara di tener conto, &laquo;pi&ugrave; che del bambino, di quelli che lo guidano e che hanno il dovere di fargli acquistare tali abitudini, senza mortificare la sua spontaneit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340). Quest'ultimo concetto viene sviluppato in una pi&ugrave; ampia riflessione in cui G. esprime l'impressione che la rinuncia da parte &laquo;delle generazioni anziane [...] ad educare le generazioni giovani&raquo; determini un &laquo;clamoroso fallimento&raquo; che dalle prime si riproduce &laquo;tale e quale&raquo; nelle seconde; da ci&ograve; &ndash; attraverso un evidente riferimento alla terza delle Tesi su Feuerbach &ndash; la necessit&agrave; di &laquo;educare gli educatori&raquo; (LC 352, a Carlo, 25 agosto 1930). Un'ulteriore elaborazione di tale riflessione, in stretta connessione con il concetto di &ldquo;statolatria&rdquo;, la si trova in un'interessante nota del Q 3, in cui G. afferma che quella &ldquo;clamorosa&rdquo; rinuncia della generazione pi&ugrave; anziana, avvenuta, peraltro, solo &laquo;in determinate situazioni, sulla base di teorie mal comprese&raquo;, sia &laquo;in parte anche l'espressione della crisi dell'istituto famigliare e della nuova situazione dell'elemento femminile nella societ&agrave;&raquo;. Ci&ograve; &ndash; continua G. &ndash; comporta che &laquo;l'educazione dei figli&raquo; venga &laquo;affidata sempre pi&ugrave; allo Stato o iniziative scolastiche private&raquo; e, dunque, che si determini &laquo;un impoverimento &ldquo;sentimentale&rdquo; per rispetto al passato e una meccanizzazione della vita&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340; v. anche <a href='http://gramscisource.org/quaderno/1/nota/127' target='_blank' class='link-to-note'>Q 1, 127</a>, 115-6). Tale processo storicosociale determina la possibilit&agrave; che si cada &laquo;anche in forme statolatriche&raquo;, ma &laquo;in realt&agrave; ogni elemento sociale omogeneo &egrave; &ldquo;Stato&rdquo;, rappresenta lo Stato, in quanto aderisce al suo programma: altrimenti si confonde lo Stato con la burocrazia statale. Ogni cittadino &egrave; &ldquo;funzionario&rdquo;&raquo; nel momento in cui &laquo;&egrave; attivo nella vita sociale nella direzione tracciata dallo Stato-governo&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/127' target='_blank' class='link-to-note'>ibid.</a>), cio&egrave; quando &laquo;&ldquo;operando spontaneamente&rdquo; la sua operosit&agrave; si identifica coi fini dello Stato (cio&egrave; del gruppo sociale determinato o societ&agrave; civile)&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028). La riflessione, dunque, sulla &laquo;lotta di generazioni&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340), sull'&laquo;iniziativa individuale&raquo; e, di conseguenza, familiare (<a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028-9) e sulla formazione del bambino appare legata in queste note al concetto di &ldquo;societ&agrave; civile&rdquo;, intesa in questo caso da G. nel senso hegeliano &laquo;di egemonia politica e culturale di un gruppo sociale sull'intera societ&agrave;, come contenuto etico dello Stato&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>Q 6, 24</a>, 703). Non a caso G. ritiene fondamentale che venga distinta &laquo;la societ&agrave; civile come &egrave; intesa dallo Hegel e nel senso in cui &egrave; spesso adoperata in queste note [...] dal senso che le danno i cattolici, per i quali la societ&agrave; civile &egrave; invece la societ&agrave; politica o lo Stato, in confronto della societ&agrave; famigliare [...] imperfetta, perch&eacute; non ha in s&eacute; tutti i mezzi per il proprio perfezionamento&raquo; e della Chiesa intesa come &laquo;Stato universale e soprannaturale&raquo;. Emerge chiaramente in questa nota quanto l'idea gramsciana di famiglia sia distante dalla concezione cattolica, teoricamente &laquo;medioevale&raquo;, che considera la &laquo;societ&agrave; famigliare&raquo; istituita &laquo;da Dio al fine suo proprio&raquo;, cio&egrave; al solo fine della &laquo;procreazione ed educazione della prole&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>ivi</a>, 703-4). Risulta poi fondamentale la questione &laquo;della razionalizzazione della produzione e del lavoro&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2164), nonch&eacute; di tutti quegli elementi di organizzazione legati allo sviluppo tayloristico e fordistico dell'industrialismo. In particolare G. analizza tale questione a partire dalla &laquo;forte scossa&raquo; ricevuta nel dopoguerra dalle &laquo;istituzioni legate alla vita sessuale&raquo;, a causa di una &laquo;crisi dei costumi&raquo; che &laquo;&egrave; stata (ed &egrave; ancora) resa pi&ugrave; violenta dal fatto che ha toccato tutti gli strati della popolazione ed &egrave; entrata in conflitto con le necessit&agrave; dei nuovi metodi di lavoro che intanto si sono venuti imponendo (taylorismo e razionalizzazione generale). Questi nuovi metodi domandano una rigida disciplina degli istinti sessuali (del sistema nervoso), cio&egrave; un rafforzamento della &ldquo;famiglia&rdquo; in senso largo (non di questa o quella forma del sistema famigliare), della regolamentazione e stabilit&agrave; dei rapporti sessuali&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2162-3). In America, continua G., tale razionalizzazione dei metodi e dell'organizzazione della fabbrica necessita di &laquo;un nuovo tipo umano&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2146), di un &laquo;uomo-lavoratore&raquo; che &laquo;non sperperi le sue energie nervose nella ricerca disordinata ed eccitante del soddisfacimento sessuale occasionale&raquo;, ma che abbia dunque una &ldquo;stabilit&agrave;&rdquo; familiare, &laquo;una fissit&agrave; delle unioni sessuali&raquo;, poich&eacute; &laquo;l'operaio che va al lavoro dopo una notte di &ldquo;stravizio&rdquo; non &egrave; un buon lavoratore&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/11' target='_blank' class='link-to-note'>Q 22, 11</a>, 2167). A tale proposito G. avverte che &laquo;la apparenza di &ldquo;puritanesimo&rdquo; che ha assunto&raquo; l'interesse degli industriali &laquo;(specialmente Ford)&raquo; nei confronti della vita sessuale &laquo;dei loro dipendenti e in generale della sistemazione generale delle loro famiglie [...] non deve trarre in errore&raquo;; la verit&agrave; &egrave; &ndash; continua G. &ndash; che solo quando &laquo;l'istinto sessuale&raquo; verr&agrave; &laquo;conformemente regolato, [...] razionalizzato&raquo;, allora potr&agrave; svilupparsi &laquo;il nuovo tipo di uomo domandato dalla razionalizzazione della produzione e del lavoro&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2150).</p><h2>VALERIA LEO</h2></body></html>