<html><head><title>Gramsci Dictionary: Noumeno</title></head><body><p> Per Kant l'oggetto della conoscenza umana scientificamente valida &egrave; il solo fenomeno, cio&egrave; l'insieme dei dati sensibili unificati dalle categorie poste dall'intelletto. Tale restringimento della conoscenza al fenomeno non escluderebbe per&ograve; il riferimento alla &ldquo;cosa in s&eacute;&rdquo;. Al di l&agrave; del fenomeno vi &egrave; infatti l'ente pensato &ndash; &laquo;noumeno&raquo; appunto &ndash;, origine del conoscere, di cui non &egrave; per&ograve; possibile dare concetto positivo. G. utilizza il termine come sinonimo di &laquo;dio ascoso&raquo; o &laquo;dio ignoto&raquo;, nell'accezione critica crociana (<a href='http://dl.gramsciproject.org/quaderno/8/nota/61' target='_blank' class='link-to-note'>Q 8, 61</a>, 977 e <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/40' target='_blank' class='link-to-note'>Q 10 II, 40</a>, 1291). In quest'ultima nota (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/40' target='_blank' class='link-to-note'>ivi</a>, 1290) si fa significativamente riferimento alla Sacra famiglia e alla sua cifra antispeculativa: nel testo marxiano sta scritto infatti, afferma G., che la realt&agrave; si esaurisce tutta nei fenomeni, ma &laquo;la dimostrazione non &egrave; agevole&raquo;. Infatti, se &egrave; vero che noi conosciamo nelle cose i nostri bisogni, interessi e, quindi, noi stessi, &egrave; per&ograve; difficile sfuggire alla sensazione che vi sia qualcosa di sconosciuto, anche se non un vero e proprio noumeno. La soluzione viene trovata nel testo il cui titolo &egrave; la risposta al problema: La conoscenza filosofica come atto pratico, di volont&agrave; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/42' target='_blank' class='link-to-note'>Q 10 II, 42</a>, 1329). La praxis &egrave; il luogo nel quale risolvere il dualismo fra ci&ograve; che appare e la concretezza delle cose stesse, come vediamo anche in <a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485, in cui si sostiene che &laquo;per sfuggire al solipsismo e nello stesso tempo alle concezioni meccanicistiche che sono implicite nella concezione del pensiero come attivit&agrave; ricettiva e ordinatrice, occorre porre la quistione &ldquo;storicisticamente&rdquo; e nello stesso tempo porre a base della filosofia la &ldquo;volont&agrave;&rdquo; (in ultima analisi l'attivit&agrave; pratica o politica)&raquo;. G. fa riferimento alla politica, la quale non scopre, ma inventa, perch&eacute; &laquo;&egrave; la stessa storia universale nel momento della sua attuazione progressiva&raquo;, cio&egrave; &egrave; l'assunzione dei vincoli e delle possibilit&agrave; che stanno nei rapporti sociali in quanto elementi che esprimono forze storicamente date e sempre in tensione (<a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>