<html><head><title>Gramsci Dictionary: Uomo collettivo</title></head><body><p> Nei Q il concetto di &laquo;uomo collettivo&raquo; designa &laquo;il raggiungimento di un'unit&agrave; &ldquo;culturale-sociale&rdquo;&raquo; tale che &laquo;una molteplicit&agrave; di voleri disgregati, con eterogeneit&agrave; di fini, si saldano insieme per uno stesso fine, sulla base di una (uguale) e comune concezione del mondo (generale e particolare, transitoriamente operante &ndash; per via emozionale &ndash; o permanente, per cui la base intellettuale &egrave; cos&igrave; radicata, assimilata, vissuta, che pu&ograve; diventare passione)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330). Si tratta non di &laquo;folle casuali&raquo;, ma di un'unit&agrave; di uomini &laquo;legati da vincoli di responsabilit&agrave;&raquo; reciproca (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 861). &laquo;La spiegazione teorico-pratica pi&ugrave; concreta&raquo; della genesi dell'uomo collettivo &laquo;si ha nel I volume della Critica dell'Economia politica, dove si dimostra che nel sistema di fabbrica, esiste una quota di produzione che non pu&ograve; essere attribuita a nessun lavoratore singolo ma all'insieme delle maestranze, all'uomo collettivo. Qualcosa di simile avviene per l'intera societ&agrave; che &egrave; basata sulla divisione del lavoro e delle funzioni e pertanto vale pi&ugrave; della somma dei suoi componenti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/32' target='_blank' class='link-to-note'>Q 11, 32</a>, 1446). Per G. il passaggio dall'individuo all'uomo collettivo va concepito secondo la &laquo;legge hegeliana della quantit&agrave; che diventa qualit&agrave;&raquo;, che la filosofia della praxis ha &laquo;&ldquo;concretato&rdquo;&raquo; o &laquo;tradotto&raquo; nel suo linguaggio dell'&laquo;immanenza&raquo;. Se nella fisica &egrave; un &laquo;agente esterno&raquo; a determinare il fatto &laquo;meccanico&raquo; del passaggio dell'acqua a ghiaccio o a vapore, &laquo;nell'uomo chi sar&agrave; [...]? Nella fabbrica &egrave; la divisione del lavoro ecc., condizioni create dall'uomo stesso. Nella societ&agrave; l'insieme delle forze produttive&raquo;. Se &laquo;ogni aggregato sociale &egrave; qualcosa di pi&ugrave; (e anche di diverso) della somma dei suoi componenti [...] non pu&ograve; essere una legge fisica&raquo; a spiegare lo svolgersi delle societ&agrave; perch&eacute; in essa &laquo;non si esce mai dalla sfera della quantit&agrave;&raquo;. La traduzione fatta dalla filosofia della praxis &egrave; l'interpretazione teorico-pratica pi&ugrave; concreta di questo &laquo;qualcosa di pi&ugrave;&raquo;, la &laquo;qualit&agrave;&raquo;, che quindi si distanzia sia da Bucharin e dal &laquo;materialismo volgare, che &ldquo;divinizza&rdquo; una materia ipostatica&raquo;, sia dall'idealismo, che &laquo;ne fa un ente a s&eacute;, lo &ldquo;spirito&rdquo;, come la religione ne aveva fatto la divinit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/32' target='_blank' class='link-to-note'>ivi</a>, 1446-7). Per la costruzione dell'uomo collettivo G. sottolinea &laquo;l'importanza della quistione linguistica generale, cio&egrave; del raggiungimento collettivo di uno stesso &ldquo;clima&rdquo; culturale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330): si muove &laquo;dalla [...] lingua, cio&egrave; dal mezzo di espressione e di contatto reciproco&raquo;, tenendo presente che &laquo;se &egrave; vero che un certo fine presuppone certe premesse &egrave; anche vero che, durante l'elaborazione reale dell'attivit&agrave; data, le premesse sono necessariamente mutate e trasformate e la coscienza del fine, allargandosi e concretandosi, reagisce sulle premesse &ldquo;conformandole&rdquo; sempre pi&ugrave;. L'esistenza oggettiva delle premesse permette di pensare a certi fini [...]. Ma se i fini cominciano progressivamente a realizzarsi [...] mutano necessariamente le premesse iniziali, che intanto non sono pi&ugrave;... iniziali e quindi mutano anche i fini pensabili e cos&igrave; via&raquo; (<a href='http://dl.gramsciproject.org/quaderno/24/nota/1' target='_blank' class='link-to-note'>Q 24, 1</a>, 2259-60). &Egrave; un processo implicante pi&ugrave; &laquo;fasi molecolari&raquo; scandite da un gigantesco lavorio culturale, pedagogico, politico (<a href='http://dl.gramsciproject.org/quaderno/8/nota/195' target='_blank' class='link-to-note'>Q 8, 195</a>, 1058). G. evidenzia il ruolo dei partiti nel passaggio dalla fase economico-corporativa a quella etico-politica, la &laquo;catarsi&raquo;, in quanto elaboratori e &laquo;&ldquo;sperimentatori&rdquo;&raquo; dell'etica e della politica conforme alle concezioni di una data massa e in quanto &laquo;selezionano individualmente la massa operante [...] sia nel campo pratico che in quello teorico congiuntamente&raquo; al fine di realizzare un'&laquo;unificazione di teoria e pratica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1386; v. anche <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>; <a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 30 e3 3), l'&laquo;individuo-elemento storico-[culturale] completo determinato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>Q 6, 71</a>, 738). Per un'&laquo;innovazione [...] di massa&raquo; ci vuole insieme &laquo;una &eacute;lite in cui la concezione implicita nella umana attivit&agrave; sia gi&agrave; diventata in una certa misura coscienza attuale coerente e sistematica e volont&agrave; precisa e decisa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1386; v. anche <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1273; <a href='http://dl.gramsciproject.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 3301; <a href='http://dl.gramsciproject.org/quaderno/8/nota/169' target='_blank' class='link-to-note'>Q 8, 169</a>, 1041-2). Si intende cos&igrave; il legame fra uomo collettivo e &laquo;&ldquo;conformismo razionale&rdquo; cio&egrave; rispondente alla necessit&agrave;, al minimo sforzo per ottenere un risultato utile&raquo;, dove &ldquo;conformismo&rdquo; significa &laquo;niente altro che &ldquo;socialit&agrave;&rdquo;&raquo;, e domandarsi &laquo;qual &egrave; il &ldquo;vero conformismo&rdquo; equivale a domandarsi &ldquo;quale &egrave; la &ldquo;necessit&agrave;&rdquo;&raquo;. &laquo;Ognuno &egrave; portato a far di s&eacute; l'archetipo della &ldquo;moda&rdquo;, della &ldquo;socialit&agrave;&rdquo;&raquo;: &laquo;pertanto la socialit&agrave;, il conformismo, &egrave; il risultato di una lotta culturale (e non solo culturale), &egrave; un dato &ldquo;oggettivo&rdquo; o universale, cos&igrave; come [...] la &ldquo;necessit&agrave;&rdquo; su cui si innalza l'edificio della libert&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1719-20). Il &laquo;conformismo &egrave; sempre esistito&raquo;, ma &laquo;si tratta oggi&raquo; di una &laquo;lotta di egemonia&raquo; tra &laquo;&ldquo;due conformismi&rdquo;&raquo; o uomini collettivi, &laquo;di una crisi della societ&agrave; civile&raquo;. Ai &laquo;vecchi dirigenti intellettuali e morali della societ&agrave;&raquo;, alle loro &laquo;&ldquo;prediche&rdquo; [...] estranee alla realt&agrave;&raquo; deve sostituirsi il &laquo;nuovo mondo in gestazione&raquo;, per la cui edificazione il riferimento &egrave; il &laquo;mondo della produzione&raquo; e il &laquo;lavoro&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 861-2). La questione dell'uomo collettivo &egrave; legata a quella del &laquo;moderno Principe&raquo;, alla questione del &laquo;fine di creare un nuovo livello di civilt&agrave;, educando una &ldquo;classe politica&rdquo; che gi&agrave; in idea incarni questo livello: quindi quistione della funzione e dell'atteggiamento di ogni individuo fisico nell'uomo collettivo; quistione anche di ci&ograve; che &egrave; la &ldquo;natura&rdquo; del diritto secondo una nuova concezione dello Stato, realistica e positiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 972). Tale la problematica dell'uomo collettivo odierno, la cui &laquo;base economica&raquo; &egrave; costituita da &laquo;grandi fabbriche, taylorizzazione, razionalizzazione ecc.&raquo;, ove la &laquo;tendenza al conformismo&raquo; &egrave; &laquo;pi&ugrave; estesa e pi&ugrave; profonda che nel passato: [la] standardizzazione del modo di pensare e di operare assume estensioni nazionali o addirittura continentali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862), a cui si lega lo &laquo;sconvolgimento&raquo; nell'&laquo;arte politica&raquo; di &laquo;uno dei vecchi schemi naturalistici&raquo;, cio&egrave; &laquo;il sostituirsi, nella funzione direttiva, di organismi collettivi (i partiti) ai singoli individui, ai capi individuali. [...] Con l'estendersi dei partiti di massa e il loro aderire organicamente alla vita pi&ugrave; intima (economico-produttiva) della massa stessa, il processo di standardizzazione dei sentimenti popolari da meccanico e casuale [...] diventa consapevole e critico. [...] Cos&igrave; si forma un legame stretto tra grande massa, partito, gruppo dirigente e tutto il complesso, bene articolato, si pu&ograve; muovere come un &ldquo;uomo-collettivo&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Nel passato &laquo;si otteneva una volont&agrave; collettiva sotto l'impulso [...] di un uomo rappresentativo; ma questa [...] era dovuta a fattori estrinseci e si componeva e scomponeva continuamente&raquo;; nel mondo &laquo;odierno si forma invece essenzialmente dal basso in alto, sulla base della posizione occupata dalla collettivit&agrave; nel mondo della produzione&raquo;. &laquo;L'uomo rappresentativo&raquo; pu&ograve; ora &laquo;sparire&raquo; senza che la costruzione collettiva crolli. Di tutto ci&ograve; devono diventare consapevoli &laquo;i rappresentanti del nuovo ordine&raquo;, perch&eacute; con la nuova situazione &egrave; possibile realizzare una nuova libert&agrave; creando sulle &laquo;nuove basi&raquo; un &laquo;nuovo &ldquo;conformismo&rdquo; dal basso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/12' target='_blank' class='link-to-note'>Q 7, 12</a>, 862-3). A un &laquo;uomo-collettivo o conformismo imposto&raquo; se ne sostituir&agrave; uno &laquo;proposto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1110). Si dovr&agrave; elaborare una &laquo;tecnica civile&raquo; per cui si rileva &laquo;che non solo &egrave; &ldquo;oggettivo&rdquo; e necessario un certo attrezzo, ma anche un certo modo di comportarsi, una certa educazione, un certo modo di convivenza ecc.&raquo;, &laquo;una nuova forma di obbligatoriet&agrave;&raquo; o &laquo;conformismo&raquo; da giustificare consapevolmente (<a href='http://dl.gramsciproject.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1875-6). Rispetto al passato ora uomo collettivo significa reale possibilit&agrave; di lavorare a una riforma intellettuale e morale, per una &laquo;uguaglianza reale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 886).</p></body></html>