<html><head><title>Gramsci Dictionary: Egemonia</title></head><body><p> La prima occorrenza del lemma &laquo;egemonia&raquo; &egrave; in <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 41, in cui incontriamo l'espressione &laquo;&ldquo;egemonia politica&rdquo;&raquo;, espressione introdotta da G. tra virgolette, a indicare la sua particolare valenza rispetto all'accezione generica di &ldquo;preminenza&rdquo;, &ldquo;supremazia&rdquo;, che si ritrova a partire dal prosieguo dello stesso appunto, finendo per costituire uno spettro estremamente ampio di significati in un ambito di contesti che va dall'economia alla letteratura, dalla religione all'antropologia, dalla psicologia alla linguistica. Si tratta peraltro di distinzioni, per dirla con terminologia gramsciana, &laquo;metodiche&raquo; e non &laquo;organiche&raquo;, come appare chiaro fino all'ultima occorrenza del termine (<a href='http://dl.gramsciproject.org/quaderno/29/nota/3' target='_blank' class='link-to-note'>Q 29, 3</a>, 2346): &laquo;Ogni volta che affiora [...] la quistione della lingua, significa che si sta imponendo una serie di altri problemi: la formazione e l'allargamento della classe dirigente, la necessit&agrave; di stabilire rapporti pi&ugrave; intimi e sicuri tra i gruppi dirigenti e la massa popolare-nazionale, cio&egrave; di riorganizzare l'egemonia culturale&raquo;. Egemonia culturale che a sua volta non va contrapposta a quella politica, come testimonia l'uso di espressioni quali &laquo;egemonia politico-culturale&raquo;, &laquo;politico-intellettuale&raquo;, &laquo;intellettuale, morale e politica&raquo; e simili, nonch&eacute; la tesi secondo cui &laquo;la filosofia della praxis concepisce la realt&agrave; dei rapporti umani di conoscenza come elemento di &ldquo;egemonia&rdquo; politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1245). Per quanto riguarda il significato da attribuire al termine &laquo;egemonia&raquo;, fin dall'inizio (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 41) G. oscilla tra un senso pi&ugrave; ristretto di &laquo;direzione&raquo;, contrapposto a &laquo;dominio&raquo;, e uno pi&ugrave; ampio comprensivo di entrambi (direzione pi&ugrave; dominio). Egli infatti scrive che &laquo;una classe &egrave; dominante in due modi, &egrave; cio&egrave; &ldquo;dirigente&rdquo; e &ldquo;dominante&rdquo;. &Egrave; dirigente delle classi alleate, &egrave; dominante delle classi avversarie. Perci&ograve; una classe gi&agrave; prima di andare al potere pu&ograve; essere &ldquo;dirigente&rdquo; (e deve esserlo): quando &egrave; al potere diventa dominante ma continua ad essere anche &ldquo;dirigente&rdquo;&raquo;. L'oscillazione prosegue nelle note successive, creando non poche difficolt&agrave; interpretative, che possono essere sciolte almeno in parte in riferimento al contesto. In <a href='http://dl.gramsciproject.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 59, ad esempio, si distingue tra &laquo;esercizio &ldquo;normale&rdquo; dell'egemonia nel terreno divenuto classico del regime parlamentare [...] caratterizzato da una combinazione della forza e del consenso che si equilibrano&raquo; (egemonia come direzione pi&ugrave; dominio), e situazioni in cui &laquo;l'apparato egemonico si screpola e l'esercizio dell'egemonia diventa sempre pi&ugrave; difficile&raquo; (egemonia vs. dominio). Tali situazioni, qui definite &laquo;&ldquo;crisi del principio di autorit&agrave;&rdquo;-&ldquo;dissoluzione del regime parlamentare&rdquo;&raquo; e in seguito &laquo;crisi organica&raquo;, o esplicitamente &laquo;crisi di egemonia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603), possono essere assimilate a quelle in cui lo Stato non si &egrave; ancora sviluppato in pieno: &egrave; il caso degli Stati Uniti, in cui (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 72) &laquo;l'egemonia nasce dalla fabbrica e non ha bisogno di tanti in termediari politici e ideologici&raquo;, perch&eacute; &laquo;non si &egrave; verificata ancora (se non sporadicamente, forse) alcuna fioritura &ldquo;superstrutturale&rdquo;, quindi non &egrave; ancora stata posta la quistione fondamentale dell'egemonia&raquo;. In <a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 692 G. dir&agrave; che &laquo;l'America non ha ancora superato la fase economica-corporativa, attraversata dagli Europei nel Medio Evo&raquo;; in <a href='http://dl.gramsciproject.org/quaderno/8/nota/185' target='_blank' class='link-to-note'>Q 8, 185</a>, 1053 il giudizio verr&agrave; esteso a ogni forma statuale nuova: &laquo;Se &egrave; vero che nessun tipo di Stato non pu&ograve; non attraversare una fase di primitivismo economico-corporativa, se ne deduce che il contenuto dell'egemonia politica [...] deve essere prevalentemente di ordine economico&raquo;. Il terreno su cui si svolge la &laquo;lotta per l'egemonia&raquo; &egrave; quello della societ&agrave; civile (<a href='http://dl.gramsciproject.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>Q 4, 46</a>, 473). Il rapporto tra egemonia e societ&agrave; civile era gi&agrave; stato tematizzato in <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 45760, dedicato ai Rapporti tra struttura e superstrutture. G. vi distingue tre momenti: il primo &egrave; &laquo;strettamente legato alla struttura&raquo;; il secondo &laquo;&egrave; il &ldquo;rapporto delle forze&rdquo; politiche&raquo;; il terzo &laquo;&egrave; quello del &ldquo;rapporto delle forze militari&rdquo;&raquo;. Il secondo momento attraversa diverse fasi, culminanti in quella &laquo;pi&ugrave; schiettamente &ldquo;politica&rdquo; [...] in cui le ideologie germinate precedentemente vengono a contatto ed entrano in contrasto fino a che una sola di esse, o almeno una sola combinazione di esse, tende a prevalere, a imporsi, a diffondersi su tutta l'area, determinando oltre che l'unit&agrave; economica e politica anche l'unit&agrave; intellettuale e morale, su un piano non corporativo, ma universale, di egemonia&raquo;. A questo punto il gruppo fino ad allora subalterno pu&ograve; uscire &laquo;dalla fase economico-corporativa per elevarsi alla fase di egemonia politico-intellettuale nella societ&agrave; civile e diventare dominante nella societ&agrave; politica&raquo;. Il tema viene sviluppato particolarmente nel Q 6: in <a href='http://dl.gramsciproject.org/quaderno/6/nota/24' target='_blank' class='link-to-note'>Q 6, 24</a>, 703 G. si preoccupa di precisare il &laquo;senso in cui &egrave; spesso [corsivo mio, ndr] adoperata in queste note (cio&egrave; nel senso di egemonia politica e culturale di un gruppo sociale sull'intera societ&agrave;)&raquo;; in <a href='http://dl.gramsciproject.org/quaderno/6/nota/81' target='_blank' class='link-to-note'>Q 6, 81</a>, 751 viene enunciato fin dal titolo il nesso tra Egemonia (societ&agrave; civile) e divisione dei poteri. In <a href='http://dl.gramsciproject.org/quaderno/7/nota/83' target='_blank' class='link-to-note'>Q 7, 83</a>, 914, parlando di &laquo;ci&ograve; che si chiama &ldquo;opinione pubblica&rdquo;&raquo;, G. dir&agrave; che questa &laquo;&egrave; strettamente connessa con l'egemonia politica, &egrave; cio&egrave; il punto di contatto tra la &ldquo;societ&agrave; civile&rdquo; e la &ldquo;societ&agrave; politica&rdquo;, tra il consenso e la forza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/83' target='_blank' class='link-to-note'>ibid.</a>). L'apparente contraddizione rispetto alla precedente identificazione tra egemonia e societ&agrave; civile si risolve tenendo presente la polisemia dei due concetti e di quello di Stato: in una serie di note, infatti, G. intende &laquo;Stato = societ&agrave; politica + societ&agrave; civile, cio&egrave; egemonia corazzata di coercizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 763-4). In un altro gruppo di paragrafi dedicati alla critica della storia eticopolitica di Croce, letta come tentativo di &ldquo;traduzione&rdquo;, parziale e unilaterale, del concetto di egemonia, G. invece nell'opporsi all'eccessiva contrapposizione tra &laquo;l'aspetto della storia correlativo alla &ldquo;societ&agrave; civile&rdquo;, all'egemonia&raquo;, e &laquo;l'aspetto della storia corrispondente all'iniziativa statale-governativa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/9' target='_blank' class='link-to-note'>Q 7, 9</a>, 858), insiste sull'egemonia come elemento di raccordo tra la societ&agrave; civile e la societ&agrave; politica. Il rifiuto della contrapposizione crociana tra i due aspetti non implica peraltro l'accettazione della loro identificazione bruta proposta da Gentile, per il quale, afferma G., &laquo;egemonia e dittatura sono indistinguibili, la forza &egrave; consenso senz'altro: non si pu&ograve; distinguere la societ&agrave; politica dalla societ&agrave; civile: esiste solo lo Stato e naturalmente lo Stato-governo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 691). Tuttavia, nel momento in cui smaschera la posizione gentiliana come mera ipostatizzazione del regime totalitario imposto dal Partito fascista, G. distingue tra situazioni in cui &laquo;il partito dato &egrave; portatore di una nuova cultura e si ha una fase progressiva&raquo; da altre in cui &laquo;il partito dato vuole impedire che un'altra forza, portatrice di una nuova cultura, diventi essa &ldquo;totalitaria&rdquo;; e si ha una fase regressiva e reazionaria oggettivamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/136' target='_blank' class='link-to-note'>Q 6, 136</a>, 800). La differenza fra il totalitarismo fascista e quello comunista consiste quindi nel fatto che mentre il primo tende a riassorbire la societ&agrave; civile all'interno dello Stato, riducendo l'egemonia alla forza, nel secondo &laquo;l'elemento Stato-coercizione si pu&ograve; immaginare esaurentesi mano a mano che si affermano elementi sempre pi&ugrave; cospicui di societ&agrave; regolata (o Stato etico o societ&agrave; civile). [...] Nella dottrina dello Stato &rarr; societ&agrave; regolata, da una fase in cui Stato sar&agrave; uguale Governo, e Stato si identificher&agrave; con societ&agrave; civile, si dovr&agrave; passare a una fase di Stato-guardiano notturno, cio&egrave; di una organizzazione coercitiva che tuteler&agrave; lo sviluppo degli elementi di societ&agrave; regolata in continuo incremento, e pertanto riducente gradatamente i suoi interventi autoritari e coattivi&raquo;, fino a &laquo;un'era di libert&agrave; organica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 763-4). A partire da <a href='http://dl.gramsciproject.org/quaderno/6/nota/138' target='_blank' class='link-to-note'>Q 6, 138</a>, 802 G. descrive la lunga lotta per l'instaurazione di questo nuovo modello di organizzazione sociale con il concetto di guerra di posizione, che richiede &laquo;una concentrazione inaudita dell'egemonia&raquo;. In <a href='http://dl.gramsciproject.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 973 tale strategia viene contrapposta a quella trockijsta della rivoluzione permanente: il &laquo;concetto quarantottesco della guerra di movimento in politica &egrave; appunto quello della rivoluzione permanente: la guerra di posizione, in politica, &egrave; il concetto di egemonia&raquo;. Quanto ai protagonisti di tale guerra, nella fase iniziale della riflessione carceraria l'attenzione appare incentrata sulla classe: in <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 40-1 leggiamo che &laquo;tutto il problema delle varie correnti politiche del Risorgimento [...] si riduce a questo fondamentale: che i moderati rappresentavano una classe relativamente omogenea, per cui la direzione sub&igrave; oscillazioni relativamente limitate, mentre il Partito d'Azione non si appoggiava specificamente a nessuna classe storica e le oscillazioni che subivano i suoi organi dirigenti in ultima analisi si componevano secondo gli interessi dei moderati&raquo;. Una visione che, nel presupporre un nesso piuttosto meccanico tra la struttura e la sovrastruttura, ridurrebbe la lotta per l'egemonia a epifenomeno della lotta di classe sul terreno dei rapporti di produzione. Successivamente G. attenuer&agrave; simili rigidit&agrave;, scrivendo gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/6/nota/200' target='_blank' class='link-to-note'>Q 6, 200</a>, 83940 che &laquo;nello sviluppo di una classe nazionale, accanto al processo della sua formazione nel terreno economico, occorre tener conto del parallelo sviluppo nei terreni ideologico, giuridico, religioso, intellettuale, filosofico, ecc. [...] Ma ogni movimento della &ldquo;tesi&rdquo; porta a movimenti della &ldquo;antitesi&rdquo; e [quindi] a &ldquo;sintesi&rdquo; parziali e provvisorie&raquo;. Nel frattempo G. ha sviluppato un ulteriore agente dell'influenza egemonica, rappresentato dall'intellettuale: gi&agrave; tangibile fin dalla nota di <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 41 dove gli esponenti del partito moderato erano definiti &laquo;intellettuali organici&raquo; o &laquo;condensati&raquo;, &laquo;avanguardia&raquo; della propria classe, il peso degli intellettuali conosce un notevole incremento a partire da <a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, di pari passo con l'allargamento del concetto stesso, fino a comprendere, oltre agli intellettuali professionali, industriali, scienziati, ecclesiastici, impiegati e cos&igrave; via, e a concludere, nella seconda stesura di <a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1516, che &laquo;tutti gli uomini sono intellettuali&raquo;, anche se &laquo;non tutti gli uomini hanno nella societ&agrave; la funzione di intellettuali&raquo;. Fin dal Testo A (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476) agli intellettuali &egrave; attribuita &laquo;una funzione nell'&ldquo;egemonia&rdquo; che il gruppo dominante esercita in tutta la societ&agrave; e nel &ldquo;dominio&rdquo; su di essa che si incarna nello Stato e questa funzione &egrave; precisamente &ldquo;organizzativa&rdquo; o connettiva&raquo;. Lo studio del ruolo degli intellettuali quali &laquo;funzionari&raquo; o, come G. affermer&agrave; nel Testo C (<a href='http://dl.gramsciproject.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1519), &laquo;&ldquo;commessi&rdquo; del gruppo dominante per l'esercizio delle funzioni subalterne dell'egemonia sociale e del governo politico&raquo; comporta l'approfondimento di un altro tema abbozzato nel Q 1, quello dei sistemi o apparati egemonici: innanzitutto le istituzioni scolastiche nel senso pi&ugrave; ampio del termine, dal momento che (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331) &laquo;ogni rapporto di &ldquo;egemonia&rdquo; &egrave; necessariamente un rapporto pedagogico&raquo;; quindi le imprese giornalistiche, le organizzazioni repressive legali e non, ma anche, come si dice in <a href='http://dl.gramsciproject.org/quaderno/8/nota/179' target='_blank' class='link-to-note'>Q 8, 179</a>, 1049, &laquo;una molteplicit&agrave; di altre iniziative e attivit&agrave; cosidette private&raquo;, comprese &laquo;le opere pie e i lasciti di beneficenza&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/56' target='_blank' class='link-to-note'>Q 14, 56</a>, 1715). La progressiva perdita d'importanza della classe rispetto agli intellettuali nell'esercizio dell'egemonia, da correlare alla sua frequente sostituzione con &ldquo;gruppo&rdquo; o &ldquo;raggruppamento sociale&rdquo; (ad esempio nella riscrittura di <a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a> in <a href='http://dl.gramsciproject.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>), rende possibile un nesso meno meccanico tra il piano economico e quello egemonico; &egrave; vero infatti, come si legge in <a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 474-6, che &laquo;ogni gruppo sociale, nascendo sulla base originaria di una funzione essenziale nel mondo della produzione economica, crea insieme, organicamente, un ceto o pi&ugrave; ceti di intellettuali&raquo;; tuttavia, &laquo;il rapporto tra gli intellettuali e la produzione non &egrave; immediato, come avviene per i gruppi sociali fondamentali, ma &egrave; mediato [...] da due tipi di organizzazione sociale: a) dalla societ&agrave; civile [...] b) dallo Stato&raquo;, oltre che dall'esistenza di &laquo;categorie intellettuali preesistenti&raquo; che rappresentano &laquo;una continuit&agrave; storica ininterrotta anche dai pi&ugrave; complicati mutamenti delle forme sociali e politiche&raquo;. Occorre inoltre considerare il progressivo emergere, a partire da <a href='http://dl.gramsciproject.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 662, del ruolo del partito inteso come &laquo;moderno Principe&raquo;, dal momento che &laquo;nella realt&agrave; di qualche Stato il &ldquo;capo dello Stato&rdquo; [...] &egrave; appunto il &ldquo;partito politico&rdquo;&raquo;, che ha &laquo;&ldquo;il potere di fatto&rdquo;, esercita la funzione egemonica e quindi equilibratrice di interessi diversi, nella &ldquo;societ&agrave; civile&rdquo;&raquo;. Il partito si presenta come portatore di un modello di democrazia sostanziale altro, anche se non del tutto antitetico, rispetto a quella parlamentare formale, come dimostrano una serie di note tarde in cui quest'ultima viene rivalutata in contrapposizione al &ldquo;parlamentarismo nero&rdquo;, tacito o implicito, rappresentato dal corporativismo fascista ma imputabile anche al regime staliniano (&laquo;l'autocritica dell'autocritica&raquo;, la &laquo;liquidazione&raquo; di Trockij e cos&igrave; via: <a href='http://dl.gramsciproject.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a> e <a href='http://dl.gramsciproject.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>Q 14, 76</a>),in cui &egrave; chiaro come sia &laquo;da escludere accuratamente ogni [anche solo] apparenza di appoggio alle tendenze &ldquo;assolutiste&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>Q 14, 76</a>, 1744). Questo permette a G. di istituire, in <a href='http://dl.gramsciproject.org/quaderno/8/nota/191' target='_blank' class='link-to-note'>Q 8, 191</a>, 1056, un nesso tra &laquo;Egemonia e democrazia. Tra i tanti significati di democrazia, quello pi&ugrave; realistico e concreto mi pare si possa trarre in connessione col concetto di egemonia. Nel sistema egemonico, esiste democrazia tra il gruppo dirigente e i gruppi diretti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/191' target='_blank' class='link-to-note'>ibid.</a>): &egrave; questa la particolare accezione gramsciana del centralismo democratico, che &laquo;consiste nella ricerca critica [...] per sceverare l'elemento &ldquo;internazionale&rdquo; e &ldquo;unitario&rdquo; nella realt&agrave; nazionale e localistica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/68' target='_blank' class='link-to-note'>Q 9, 68</a>, 1140). Sul nesso tra elemento nazionale e internazionale G. ritorner&agrave; fino a <a href='http://dl.gramsciproject.org/quaderno/14/nota/68' target='_blank' class='link-to-note'>Q 14, 68</a>, 1729: &laquo;Certo lo sviluppo &egrave; verso l'internazionalismo, ma il punto di partenza &egrave; &ldquo;nazionale&rdquo; [...]. Il concetto di egemonia &egrave; quello in cui si annodano le esigenze di carattere nazionale&raquo;. La centralit&agrave; del ruolo del partito nella lotta per l'egemonia rende meno meccanico il rapporto tra il piano strutturale e quelli superstrutturali; peraltro, fin da <a href='http://dl.gramsciproject.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 871 G.  aveva fatto ricorso proprio al concetto di egemonia per combattere &laquo;la pretesa (presentata come postulato essenziale del materialismo storico) di presentare ed esporre ogni fluttuazione della politica e dell'ideologia come una espressione immediata della struttura&raquo;. Ne consegue la critica di ogni interpretazione economicistica del materialismo storico, che si fa sempre pi&ugrave; serrata man mano che G. si rende conto di quanto essa sia diffusa e di quale ostacolo rappresenti al raggiungimento dell'egemonia ideologica da parte della stessa filosofia della prassi. A differenza di quanto affermato, ad esempio, in <a href='http://dl.gramsciproject.org/quaderno/4/nota/14' target='_blank' class='link-to-note'>Q 4, 14</a>, 436, dove si legge che &laquo;il materialismo storico non subisce egemonie, incomincia esso stesso ad esercitare una egemonia sul vecchio mondo intellettuale&raquo;, in <a href='http://dl.gramsciproject.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 18601, innovando rispetto al Testo A di <a href='http://dl.gramsciproject.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, G. riconosce invece che questo &laquo;&egrave; la concezione di un gruppo sociale subalterno, senza iniziativa storica, che si amplia continuamente, ma disorganicamente, e senza poter oltrepassare un certo grado qualitativo che &egrave; sempre al di qua dal possesso dello Stato, dall'esercizio reale dell'egemonia su l'intera societ&agrave;&raquo;. Non si tratta quindi per G. di superare l'orizzonte del marxismo, quanto piuttosto di ritornare alle sue fonti originarie: di qui l'attribuzione a Lenin, a partire da <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 465, della paternit&agrave; dello stesso concetto di egemonia, che anzi rappresenta &laquo;l'apporto massimo di Il&igrave;c alla filosofia marxista, al materialismo storico, apporto originale e creatore&raquo;. Ed &egrave; proprio attraverso Lenin che G. ritorna a Marx: in <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20X' target='_blank' class='link-to-note'>Q 10 II, 41.X</a>, 1315, innovando rispetto alla prima stesura, scrive infatti che gi&agrave; in Marx &laquo;&egrave; contenuto in nuce anche l'aspetto etico-politico della politica o la teoria dell'egemonia e del consenso, oltre all'aspetto della forza e dell'economia&raquo;.</p></body></html>