<html><head><title>Gramsci Dictionary: Dio</title></head><body><h1>Dio</h1><p> G. affronta l'argomento seguendo un'analisi storica e una riflessione filosofica. L'analisi storica parte da un articolo di Filippo Burzio che esamina le diverse tappe della &laquo;crisi&raquo; dell'Occidente e la conseguente graduale riduzione di un &laquo;&ldquo;apparato di governo&rdquo; spirituale&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/76' target='_blank' class='link-to-note'>Q 1, 76</a>, 84) e quindi del ruolo di Dio. Crisi che annulla la necessit&agrave; &ldquo;popolare&rdquo; di una religione: &laquo;Se l'antica religione sembri esausta, non rimane che ringiovanirla. Universalit&agrave;, interiorit&agrave;, magicit&agrave;. Se Dio si cela, resta il demiurgo&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/76' target='_blank' class='link-to-note'>ibid.</a>). La riflessione filosofica &egrave; pi&ugrave; complessa e riguarda la doppia oggettivit&agrave; della conoscenza: quella del senso comune e quella del materialismo storico. La differenza &egrave; enorme: &laquo;il senso comune afferma l'oggettivit&agrave; del reale in quanto questa oggettivit&agrave; &egrave; stata creata da Dio&raquo;, ma esso &laquo;cade nei pi&ugrave; grossolani errori&raquo;; per il materialismo storico &laquo;ci&ograve; che pi&ugrave; importa non &egrave; dunque l'oggettivit&agrave; del reale come tale ma l'uomo che elabora questi metodi&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 467). La conclusione &egrave; che &laquo;cercare la realt&agrave; fuori dell'uomo appare quindi un paradosso, cos&igrave; come per la religione &egrave; un paradosso [peccato] cercarla fuori di Dio&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>ibid.</a>). I quasi cento riferimenti al lemma nei Q approfondiscono tali concetti. L'obiettivit&agrave; della conoscenza, e quindi della &laquo;&ldquo;realt&agrave; oggettiva del mondo esterno&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1411), &egrave; di origine religiosa e tutte le religioni insegnano che Dio ha creato il mondo prima dell'uomo. Il materialismo storico affida all'uomo la progressiva conoscenza del mondo esterno e il conseguente pieno dominio. Per spiegare poi l'espressione marxiana della religione come &laquo;&ldquo;oppio del popolo&rdquo;&raquo; G., dopo aver ricordato che l'espressione fu mutuata da Balzac che parl&ograve; del gioco del lotto come &laquo;&ldquo;oppio della miseria&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/1' target='_blank' class='link-to-note'>Q 16, 1</a>, 1838), riprendendo un passo di Pascal, secondo il quale non si perde nulla a credere che Dio esista (<a href='http://gramscisource.org/quaderno/8/nota/228' target='_blank' class='link-to-note'>Q 8, 228</a>, 1084) e che vivendo &laquo;cristianamente si rischia infinitamente poco&raquo;, presenta la religione come una scommessa (<a href='http://gramscisource.org/quaderno/8/nota/230' target='_blank' class='link-to-note'>Q 8, 230</a>, 1085). A proposito del materialismo storico e della tesi di Feuerbach, G. afferma che il concetto di natura umana &laquo;cercata in Dio&raquo;, e di conseguenza il concetto che gli uomini siano figli di Dio, &egrave; &laquo;la maggior utopia&raquo;. Ma una tale utopia &egrave; stata espressione &laquo;di complessi movimenti rivoluzionari&raquo;, ha trasformato il mondo classico e ha &laquo;posto gli anelli pi&ugrave; potenti dello sviluppo storico&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 885). Il concetto di Dio dallo storicismo non &egrave; giudicato &laquo;mostruoso&raquo;, ma caduco, cio&egrave; valido storicamente (<a href='http://gramscisource.org/quaderno/8/nota/214' target='_blank' class='link-to-note'>Q 8, 214</a> e <a href='http://gramscisource.org/quaderno/8/nota/215' target='_blank' class='link-to-note'>Q 8, 215</a>). G. accenna anche a qualche considerazione sul concetto di Dio come viene affrontato nel buddismo (<a href='http://gramscisource.org/quaderno/5/nota/50' target='_blank' class='link-to-note'>Q 5, 50</a>), nell'islamismo (<a href='http://gramscisource.org/quaderno/5/nota/90' target='_blank' class='link-to-note'>Q 5, 90</a>), nell'induismo (<a href='http://gramscisource.org/quaderno/6/nota/178' target='_blank' class='link-to-note'>Q 6, 178</a>). Ma la domanda finale che traspare dall'intero problema pare essere: ma dov'&egrave; Dio? &egrave; scomparso dal mondo? E la risposta G. la trova nella &ldquo;Ecclesiastical Review&rdquo;, secondo la quale nelle scuole statali degli Stati Uniti &laquo;non si ode mai una parola su Dio, sui doveri verso il Creatore e neppure sull'esistenza di un'anima immortale&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/187' target='_blank' class='link-to-note'>Q 6, 187</a>, 831). E conclude: &laquo;Appare quindi che il numero dei cattolici [negli Stati Uniti] &egrave; solo un numero statistico, da censimenti [...]. Pi&ugrave; ipocrisia, insomma&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/187' target='_blank' class='link-to-note'>ivi</a>, 832).</p><h2>VINCENZO ROBLES</h2></body></html>