<html><head><title>Gramsci Dictionary: Classe dirigente</title></head><body><p> Il termine &laquo;classe dirigente&raquo; acquista in G. un significato pi&ugrave; vasto rispetto all'uso comune che si &egrave; soliti farne. Nelle prime pagine dei Q esso viene messo in relazione all'intera classe borghese: &laquo;i giacobini [...] fecero della borghesia la classe dirigente, egemone, cio&egrave; dettero allo Stato una base permanente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 51). Altre volte il termine identifica invece un preciso nucleo di persone con compiti direttivi nello Stato, come ad esempio nelle note che richiamano la sconfitta di Caporetto e le responsabilit&agrave; a questa connesse: &laquo;sola responsabile &egrave; la classe dirigente appunto perch&eacute; dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/69' target='_blank' class='link-to-note'>Q 6, 69</a>, 737). L'appartenenza degli intellettuali alla classe dirigente &egrave; un altro motivo di indagine per G., che si chiede: &laquo;hanno [un] atteggiamento &ldquo;servile&rdquo; verso le classi dirigenti o si credono essi stessi dirigenti, parte integrante delle classi dirigenti?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 37). Infine, anche il &laquo;formarsi di vaste burocrazie [...] per tutelare il dominio [politico ed economico,] della classe dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/133' target='_blank' class='link-to-note'>Q 9, 133</a>, 1195) mette davanti al problema della sua reale composizione. Queste oscillazioni nella definizione del termine, come anche l'uso alternativo del singolare o del plurale, non escludono che G. sviluppi delle precise riflessioni sul ruolo sociale e politico delle classi dirigenti. Un primo chiarimento riguarda il rapporto tra classi dirigenti e Stato: l'&laquo;unificazione storica delle classi dirigenti &egrave; nello Stato e la loro storia &egrave; essenzialmente la storia degli Stati e dei gruppi di Stati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/90' target='_blank' class='link-to-note'>Q 3, 90</a>, 372). Questa unificazione si basa anche sui &laquo;grandi sistemi delle filosofie tradizionali e la religione dell'alto clero&raquo;, che &laquo;influiscono sulle masse popolari come forza politica esterna, come elemento di forza coesiva delle classi dirigenti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/13' target='_blank' class='link-to-note'>Q 11, 13</a>, 1396). Al contrario che per le classi subalterne, quindi, dove &laquo;l'unificazione non avviene&raquo; in quanto &laquo;la loro storia &egrave; intrecciata a quella della &ldquo;societ&agrave; civile&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/90' target='_blank' class='link-to-note'>Q 3, 90</a>, 372), per le classi dirigenti la coesione e l'efficacia sono garantite dal disporre del potere statale e di una Weltanschauung (<a href='http://dl.gramsciproject.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 881) corrispondente: &laquo;Stato &egrave; tutto il complesso di attivit&agrave; pratiche e teoriche con cui la classe dirigente giustifica e mantiene il suo dominio non solo ma &ndash; aggiunge G. &ndash; riesce a ottenere il consenso attivo dei governati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/10' target='_blank' class='link-to-note'>Q 15, 10</a>, 1765). Quest'ultima precisazione ci d&agrave; un altro elemento chiave per definirne la natura ovvero la specificit&agrave; della &laquo;funzione egemonica della classe dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/79' target='_blank' class='link-to-note'>Q 8, 79</a>, 985) rispetto all'azione di puro dominio politico. G. ne parla a proposito del Risorgimento e del ruolo guida del Piemonte rispetto ai piccoli &laquo;nuclei di classe dirigente&raquo; presenti nel resto del paese: &laquo;il dirigente presuppone il &ldquo;diretto&rdquo;, e chi era diretto da questi nuclei? Questi nuclei non volevano &ldquo;dirigere&rdquo; nessuno, cio&egrave; non volevano accordare i loro interessi e aspirazioni con gli interessi ed aspirazioni di altri gruppi. Volevano &ldquo;dominare&rdquo; non &ldquo;dirigere&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/59' target='_blank' class='link-to-note'>Q 15, 59</a>, 1822). G. distingue quindi la capacit&agrave; di dirigere, la &laquo;funzione egemonica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/79' target='_blank' class='link-to-note'>Q 8, 79</a>, 985), intesa come capacit&agrave; del &laquo;raggruppamento egemone&raquo; di fare &laquo;sacrifizi di ordine economico-corporativo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 461) per poter poi appunto &ldquo;dirigere&rdquo; gli altri gruppi, dalla volont&agrave; di dominio, basata sulla pura coercizione e perci&ograve; pi&ugrave; precaria. Questa capacit&agrave; &ldquo;direttiva&rdquo; della classe dirigente si esprime attraverso &laquo;l'apparato &ldquo;privato&rdquo; di egemonia o societ&agrave; civile&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/137' target='_blank' class='link-to-note'>Q 6, 137</a>, 801) e attraverso lo Stato con i suoi apparati. G. prende ad esempio la funzione giuridica: &laquo;il diritto non esprime tutta la societ&agrave; (per cui i violatori del diritto sarebbero esseri antisociali per natura, o minorati psichici), ma la classe dirigente, che &ldquo;impone&rdquo; a tutta la societ&agrave; quelle norme di condotta che sono pi&ugrave; legate alla sua ragion d'essere e al suo sviluppo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/98' target='_blank' class='link-to-note'>Q 6, 98</a>, 773). La capacit&agrave; dirigente delle classi al potere, sebbene radicata anche nelle pieghe &ldquo;private&rdquo; della societ&agrave; civile, pu&ograve; per&ograve; incappare in una &laquo;crisi di egemonia [...] che avviene o perch&eacute; la classe dirigente ha fallito in qualche sua grande impresa politica per cui ha domandato o imposto con la forza il consenso delle grandi masse (come la guerra) o perch&eacute; vaste masse (specialmente di contadini e di piccoli borghesi intellettuali) sono passati di colpo dalla passivit&agrave; politica a una certa attivit&agrave; e pongono rivendicazioni che nel loro complesso disorganico costituiscono una rivoluzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603). Questa &egrave; la crisi che la classe dirigente italiana fronteggia alla fine del primo conflitto mondiale, ed &egrave; la crisi proprio delle classi dirigenti dello Stato liberale che verranno travolte dal fascismo. G. rileva anche un altro elemento di crisi della classe dirigente, questa volta non legato a un evento specifico come la guerra ma a una pi&ugrave; generale constatazione: &laquo;se si osserva bene si deve giungere alla conclusione che l'ideale di ogni elemento della classe dirigente &egrave; quello di creare le condizioni in cui i suoi eredi possano vivere senza lavorare, di rendita: come &egrave; possibile che una societ&agrave; sia sana quando si lavora per essere in grado di non lavorare pi&ugrave;? Poich&eacute; questo ideale &egrave; impossibile e malsano, significa che tutto l'organismo &egrave; viziato e malato. Una societ&agrave; che dice di lavorare per creare dei parassiti, per vivere sul cos&igrave; detto lavoro passato (che &egrave; metafora per indicare il presente lavoro degli altri) in realt&agrave; distrugge se stessa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/53' target='_blank' class='link-to-note'>Q 10 II, 53</a>, 1343).</p></body></html>