<html><head><title>Gramsci Dictionary: Alta cultura</title></head><body><h1>Alta cultura</h1><p> La voce compare per la prima volta nel Q 3, dove in una nota dal titolo di rubrica Passato e presente G. critica la debolezza politico-culturale dei partiti politici italiani. &laquo;Non pu&ograve; esserci elaborazione di dirigenti dove manca l'attivit&agrave; teorica, dottrinaria dei partiti, dove non sono sistematicamente ricercate e studiate le ragioni di essere e di sviluppo della classe rappresentata. [...] Quindi miseria della vita culturale e angustia me schina dell'alta cultura: invece della storia politica, la erudizione scarnita, invece della religione la superstizione, invece dei libri e delle grandi riviste, il giornale quotidiano e il libello&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>Q 3, 119</a>, 387). A causa di questo scollamento tra istituzioni intellettuali e realt&agrave; del paese l'alta cultura (o, a volte, &laquo;coltura&raquo;) italiana fatica a diventare &ldquo;nazionale&rdquo;, a differenza di quanto accade in Francia. G. esemplifica il diverso rapporto tra alta cultura e nazione nei due diversi paesi, confrontando la funzione dell'Accademia della Crusca in Italia con quella dell'Accademia degli Immortali in Francia. &laquo;Lo studio della lingua &egrave; alla base di ambedue: ma il punto di vista della Crusca &egrave; quello del &ldquo;linguaiolo&rdquo;, dell'uomo che si guarda continuamente la lingua. Il punto di vista francese &egrave; quello della &ldquo;lingua&rdquo; come concezione del mondo, come base elementare &ndash; popolare-nazionale &ndash; dell'unit&agrave; della civilt&agrave; francese. Perci&ograve; l'Accademia Francese ha una funzione nazionale di organizzazione dell'alta cultura, mentre la Crusca...&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/145' target='_blank' class='link-to-note'>Q 3, 145</a>, 401). G. sottolinea in pi&ugrave; passi l'anomalia di una cosiddetta alta cultura che, come nel caso italiano, non incarna il momento alto dell'attivit&agrave; intellettuale, artistica e scientifica del paese, ma si riduce a fenomeni esteriori e sterili quali la &laquo;retorica&raquo;, la &laquo;burocrazia&raquo; o il &laquo;gesuitismo&raquo;. Al concetto di alta cultura viene contrapposto spesso quello di &laquo;cultura popolare&raquo;. Questi due livelli rappresentano due momenti distinti all'interno di una possibile dialettica, attuata storicamente dalla filosofia della praxis (<a href='http://gramscisource.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1860, Testo C). Un tema decisivo e originale del pensiero politico-filosofico gramsciano &egrave; infatti la riflessione sul rapporto tra marxismo (o filosofia della praxis) e alta cultura. Come nuova concezione del mondo, il marxismo non avrebbe ancora avuto la possibilit&agrave; di elaborare un proprio originale livello alto di cultura, anche perch&eacute; il primo compito che si era dato era stato quello di innalzare il livello culturale delle masse. La questione della formazione e dell'organizzazione di un'alta cultura si pone per G. al momento della creazione di uno Stato, quando &egrave; necessario che ci&ograve; avvenga con un &laquo;atteggiamento [...] sempre critico e mai dogmatico&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 425). Sempre in tema di rapporto tra cultura e politica, per G. si pu&ograve; stabilire il carattere &laquo;repressivo&raquo; o &laquo;espansivo&raquo; di un governo in base alla sua politica culturale. &laquo;Un sistema di governo &egrave; espansivo quando facilita e promuove lo sviluppo dal basso in alto, quando eleva il livello di cultura nazionalepopolare e rende quindi possibile una selezione di &ldquo;cime intellettuali&rdquo; su pi&ugrave; vasta area. Un deserto con un gruppo di alte palme &egrave; sempre un deserto: anzi &egrave; proprio del deserto avere delle piccole oasi con gruppi di alte palme&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/170' target='_blank' class='link-to-note'>Q 6, 170</a>, 821). Nel Q 12 G. ritorna sul rapporto tra quantit&agrave; e qualit&agrave; in campo culturale. Nel mondo moderno si assiste a una maggiore diffusione della cultura, ma a questo aumento orizzontale, quantitativo, si accompagna anche una crescita verticale, favorita dalla specializzazione del sapere. &laquo;La complessit&agrave; della funzione intellettuale nei diversi Stati si pu&ograve; misurare obbiettivamente dalla quantit&agrave; delle scuole specializzate e dalla loro gerarchizzazione: quanto pi&ugrave; estesa &egrave; l'&ldquo;area&rdquo; scolastica e quanto pi&ugrave; numerosi i &ldquo;gradi&rdquo; &ldquo;verticali&rdquo; della scuola, tanto pi&ugrave; &egrave; complesso il mondo culturale, la civilt&agrave;, di un determinato Stato&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1517). La formazione di un'alta cultura non pu&ograve; avvenire quindi che all'interno di un contesto di democratizzazione del sapere e di un conseguente allargamento della base intellettuale di una societ&agrave;. G. spiega anche come la definizione di alta cultura sia storicamente determinata; di conseguenza, nella modernit&agrave; &laquo;il grande intellettuale deve anch'egli tuffarsi nella vita pratica, diventare un organizzatore degli aspetti pratici della cultura [...] l'uomo del Rinascimento non &egrave; pi&ugrave; possibile nel mondo moderno, quando alla storia partecipano attivamente e direttamente masse umane sempre pi&ugrave; ingenti&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 689).</p><h2>COSTANZA ORLANDI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Concezione del mondo'>Concezione del mondo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cultura'>Cultura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cultura popolare'>Cultura popolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Intellettuali'>Intellettuali</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lingua'>Lingua</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Nazionale-popolare'>Nazionale-popolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Stato'>Stato</a></body></html>