<html><head><title>Gramsci Dictionary: Individuo</title></head><body><h1>Individuo</h1><p> In relazione al tema dell'individuo e di ci&ograve; che gli pertiene (l'individuale) G. delinea fin dagli anni torinesi un tracciato che conduce storicamente dalla sua affermazione borghese contro il sistema feudale (con l'individualismo liberale classico) al suo tramonto, con l'affermarsi di una rivendicazione e di un oggettivo movimento verso il collettivismo (&laquo;l'individuo-associazione&raquo; contrapposto all'&laquo;individuo-capitalista&raquo;), che i valori individuali non sopprime ma estende &laquo;a tutti&raquo; (Individualismo e collettivismo, 9 marzo 1918, in CF 722-3). Nei Q questo tracciato viene mantenuto, e nel suo esito collettivistico precisato, con la nozione di &laquo;conformismo&raquo;. Quest'ultimo designa la tendenza a rendere omogenee le condotte e le forme di vita delle grandi masse nelle societ&agrave; industrializzate, tendenza che nasce dalla struttura e dall'organizzazione materiale della produzione (serializzata e disposta in grandi complessi industriali) e dell'educazione (organizzata in strutture omogenee) e che si prolunga nei fenomeni abitualmente descritti come societ&agrave; di massa (<a href='http://gramscisource.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 72, ma v. anche <a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 477: &laquo;La formazione di massa ha standardizzato gli individui e come qualifica tecnica e come psicologia, determinando gli stessi fenomeni che in tutte le altre masse standardizzate&raquo;). L'opzione politica sulla quale lavorare &egrave; dunque per G. la costruzione di un nuovo tipo di conformismo, che sia all'altezza della nuova organizzazione sociale, ma ne esalti al contempo gli aspetti di liberazione e autonomia morale. La riflessione sull'individuo &egrave; dunque nei Q costitutivamente duplice: G. rifiuta l'individualismo politico come espressione di resistenza alla nuova struttura conformistica dell'individualit&agrave;, ma al contempo tenta di estrarre da questa struttura le premesse per una nuova affermazione dell'individualit&agrave;, evidentemente in forme completamente nuove rispetto al passato. Pertanto, fino al principio del 1931 il problema dell'individuo &egrave; identificato nei Q con quello del ruolo che questi ha nel mondo moderno, sia sul terreno economico-sociale sia su quello politico-statuale. Da questo punto di vista il marxismo sostiene un'impostazione radicalmente post-individualistica. Si veda il Q 1: lo &laquo;&ldquo;storicismo&rdquo;&raquo; (il marxismo) non si presenta come opinione da esprimere in &laquo;forma apodittica o predicatoria&raquo;, ma come &laquo;&ldquo;sarcasmo&rdquo;&raquo; polemico e appassionato (<a href='http://gramscisource.org/quaderno/1/nota/29' target='_blank' class='link-to-note'>Q 1, 29</a>, 24), e precisamente in ci&ograve; mostra la propria capacit&agrave; di essere a contatto con la vita delle masse, di non scadere nell'&laquo;&ldquo;utopia&rdquo;&raquo;, che &egrave; l'enunciazione delle idee &laquo;solo individuali o di piccoli gruppi&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/29' target='_blank' class='link-to-note'>ibid.</a>). G. nota qui che &laquo;il &ldquo;sarcasmo&rdquo; diventa il componente di tutte queste esigenze, che possono apparire come contradittorie&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/29' target='_blank' class='link-to-note'>ibid.</a>); e pi&ugrave; avanti individua nell'intimit&agrave; del pensiero marxista con la contraddizione il contrassegno del suo rapporto reale con la storia: il marxismo &egrave; &laquo;la coscienza piena delle contraddizioni in cui lo stesso filosofo, individualmente inteso o inteso come intero gruppo sociale, non solo comprende le contraddizioni, ma pone se stesso come elemento della contraddizione, e eleva questo elemento a principio politico e d'azione&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471; v. anche <a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 330, sul fatto che &laquo;l'accusa contradditoria&raquo; lanciata al movimento dell'&ldquo;Ordine Nuovo&rdquo;, di essere spontaneista e volontarista, se &laquo;analizzata, mostra la fecondit&agrave; e la giustezza della direzione impressagli&raquo;). La dichiarazione di storica obsolescenza dell'individuo (e di ci&ograve; che &egrave; puramente &ldquo;individuale&rdquo;) trova la sua formulazione pi&ugrave; radicale in un gruppo di testi databile tra novembre 1930 e marzo 1931: &laquo;Al concetto di libert&agrave; &ndash; scrive G. &ndash; si dovrebbe accompagnare quello di responsabilit&agrave; che genera la disciplina e non immediatamente la disciplina, che in questo caso si intende imposta dal di fuori, come limitazione coatta della libert&agrave;. Responsabilit&agrave; contro arbitrio individuale: &egrave; sola libert&agrave; quella &ldquo;responsabile&rdquo; cio&egrave; &ldquo;universale&rdquo;, in quanto si pone come aspetto individuale di una &ldquo;libert&agrave;&rdquo; collettiva o di gruppo, come espressione individuale di una legge&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/11' target='_blank' class='link-to-note'>Q 6, 11</a>, 692). L'identificazione di libert&agrave; individuale e collettiva, e di questa con una legge, suppone evidentemente che &laquo;la collettivit&agrave; deve essere intesa come prodotto di una elaborazione di volont&agrave; e pensiero collettivo raggiunto attraverso lo sforzo individuale concreto, e non per un processo fatale estraneo ai singoli: quindi obbligo della disciplina interiore e non solo di quella esterna e meccanica&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/79' target='_blank' class='link-to-note'>Q 6, 79</a>, 751). G. sottolinea, &egrave; vero, la necessit&agrave; vitale che la formazione della volont&agrave; collettiva attraverso il partito politico sia un processo profondamente democratico. In <a href='http://gramscisource.org/quaderno/15/nota/13' target='_blank' class='link-to-note'>Q 15, 13</a>, 1771 scrive: &laquo;Una coscienza collettiva, e cio&egrave; un organismo vivente, non si forma se non dopo che la molteplicit&agrave; si &egrave; unificata attraverso l'attrito dei singoli&raquo;. Quest'ultimo &egrave; un testo di molto posteriore (aprile 1933), che esplicita e rende problematica una dialettica individuale-collettivo che alla fine del 1930 &egrave; data per gi&agrave; risolta. Di ci&ograve; sono testimonianza anche i passaggi sul significato del &ldquo;moderno Principe&rdquo; risalenti a questo periodo (&laquo;&ldquo;principe&rdquo; potrebbe tradursi in lingua moderna &ldquo;partito politico&rdquo;&raquo;, <a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 662; v. anche <a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690), che si prolungano in quelli pi&ugrave; famosi del gennaio-febbraio 1932 (v. <a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 951 e sopratutto <a href='http://gramscisource.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 972: &laquo;Nel moderno Principe la quistione dell'uomo collettivo, cio&egrave; del &ldquo;conformismo sociale&rdquo; [...] quindi quistione della funzione e dell'atteggiamento di ogni individuo fisico nell'uomo collettivo&raquo;). Esiste per&ograve; anche un altro modo di porsi del rapporto tra individuo e uomo collettivo, oltre a quello &laquo;della funzione e dell'atteggiamento&raquo; del primo nel secondo. Una volta che sia storicamente deperita l'individualit&agrave;, quali saranno le modalit&agrave; del suo riproporsi non contro, ma dentro l'uomo collettivo? Quale forma completamente nuova assumer&agrave; l'individualit&agrave;, una volta che quella borghese classica sia stata cancellata dal diffondersi dell'industrialismo e del conformismo? Questo problema non &egrave; pi&ugrave; solo storico-politico, ma epistemologico; ha cio&egrave; a che fare con il modo in cui, nel mondo standardizzato e massificato, si instaurano i rapporti di conoscenza in quanto rapporti di egemonia politica. Il tema &egrave; gi&agrave; presente nella concezione del partito culminata in Cinque anni di vita del partito (febbraio 1926). Il Partito comunista, scrive G., &laquo;non solo pu&ograve; dirsi di massa per l'influenza che esso esercita sui larghi strati della classe operaia e della massa contadina, ma perch&eacute; ha acquistato nei singoli elementi che lo compongono una capacit&agrave; di analisi delle situazioni, di iniziativa politica e di forza dirigente [...] che sono la base della sua capacit&agrave; di direzione collettiva&raquo; (CPC 95, corsivo mio). Il partito &egrave; dunque un &ldquo;organismo vivente&rdquo;, in cui la capacit&agrave; di iniziativa &egrave; diffusa molecolarmente e dove pertanto la disciplina non &egrave; pi&ugrave; un fatto esterno e verticale, ma si &egrave; fatto interno e orizzontale. Il superamento dell'individualismo coincide, per esso, con il superamento della concezione burocratica della disciplina, ed entrambi questi passaggi realizzano l'identit&agrave; di partito e realt&agrave;. Questa identit&agrave;, che si realizza sul terreno pratico, fonda la capacit&agrave; gnoseologica di condurre &ldquo;analisi delle situazioni&rdquo;, espressione che pu&ograve; gi&agrave; qui essere intesa come ricostruzione degli elementi di un complesso di rapporti di forze, in modo che ne risalti la singolarit&agrave; irriducibile. Nei Q questa problematica viene sviluppata specialmente in <a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 856-7 (novembre 1930), dove la fine del ruolo dell'individuo nei processi politici e l'adesione alla vita reale dell'organismo collettivo che lo ha sostituito danno luogo a un ritorno prepotente dell'individualit&agrave;: &laquo;La &ldquo;filologia&rdquo; &egrave; l'espressione metodologica dell'importanza dei fatti particolari intesi come &ldquo;individualit&agrave;&rdquo; definite e precisate. [...] Anche in questo campo si pu&ograve; vedere lo sconvolgimento che nell'arte politica porta la sostituzione nella funzione direttiva dell'organismo collettivo all'individuo singolo, al capo individuale: i sentimenti standardizzati delle grandi masse che il &ldquo;singolo&rdquo; conosce come espressione della legge dei grandi numeri, cio&egrave; razionalmente, intellettualmente, e che egli &ndash; se &egrave; un grande capo &ndash; traduce in idee-forza, in parole-forza, dall'organismo collettivo sono conosciuti per &ldquo;compartecipazione&rdquo;, per &ldquo;con-passionalit&agrave;&rdquo; e se l'organismo collettivo &egrave; innestato vitalmente nelle masse, conosce per esperienza dei particolari immediati, con un sistema di &ldquo;filologia&rdquo; vivente, per cos&igrave; dire&raquo;. La &ldquo;filologia vivente&rdquo; restituisce il momento individuale alla politica come effetto del contatto molecolare tra direzione politica e realt&agrave;: l'individuo &egrave; qui non il soggetto della conoscenza (che &egrave; invece l'organismo-collettivo), ma la risultante di un rapporto interno all'organismo &ndash; l'identit&agrave; di libert&agrave; e disciplina &ndash; che lo rende capace di &ldquo;identificarsi&rdquo; con l'esterno, di &ldquo;essere&rdquo; tale esterno, senza pi&ugrave; necessit&agrave; di rapportarsi ai sentimenti delle masse mediante ragionamenti e ipotesi statistiche, tutte egualmente esteriori. G. parla di filologia, scienza dell'individuale, per sottolineare il fatto che la conoscenza per &ldquo;compartecipazione&rdquo; (v. il &laquo;passaggio dal sapere al comprendere al sentire e viceversa&raquo; di <a href='http://gramscisource.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 451), resa possibile dalla generalizzazione della funzione dirigente, va oltre l'immagine schematizzata della realt&agrave; (le leggi statistiche) ed esalta invece la sua quasi unicit&agrave; (&laquo;nelle concrete analisi di avvenimenti reali le forme storiche sono individuate e quasi &ldquo;uniche&rdquo;&raquo;: <a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1610; v. a questo proposito gi&agrave; Utopia, 25 luglio 1918, in NM 207: &laquo;ogni fenomeno storico &egrave; &ldquo;individuo&rdquo;&raquo;). Dinanzi a questa nuova forma dell'individualit&agrave; si profila sempre il rischio di ricadute regressive nella demagogia e nel cesarismo; G. non ritiene per&ograve; che questi fenomeni possano &ldquo;fare epoca&rdquo;: la distinzione di due forme di demagogia, &laquo;deteriore&raquo; e &laquo;&ldquo;costituente&rdquo; costruttiva&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/97' target='_blank' class='link-to-note'>Q 6, 97</a>, 772, marzo-agosto 1931), e di &laquo;un cesarismo progressivo e un cesarismo regressivo&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/133' target='_blank' class='link-to-note'>Q 9, 133</a>, 1194, novembre 1932), &egrave; da lui fatta sulla base della premessa che gli &laquo;uomini provvidenziali o carismatici&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/69' target='_blank' class='link-to-note'>Q 4, 69</a>, 513) non possono comunque pi&ugrave; esercitare il potere mediante un semplice rapporto individuo-massa, &laquo;dopo l'espansione del parlamentarismo, del regime associativo sindacale e di partito, del formarsi di vaste burocrazie statali e &ldquo;private&rdquo; (politico-private, di partito e sindacali) e le trasformazioni avvenute nell'organizzazione della polizia in senso largo&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/133' target='_blank' class='link-to-note'>Q 9, 133</a>, 1195). Lo sviluppo della teoria dell'egemonia &egrave; la chiave per intendere questa nuova nozione di individuo, che non &egrave; pi&ugrave; il soggetto conoscente-agente, ma il rapporto teorico-pratico &ldquo;individuale&rdquo; tra i grandi organismi della societ&agrave; civile e la societ&agrave; civile stessa. Questa &egrave; un &laquo;sistema di associazioni &ldquo;private e pubbliche&rdquo;, esplicite ed implicite, che si annodano nello &ldquo;Stato&rdquo; e nel sistema mondiale politico&raquo; e istituiscono al loro interno &laquo;&ldquo;uguaglianze&rdquo;&raquo; e al loro esterno &laquo;&ldquo;diseguaglianze&rdquo;&raquo;, &laquo;uguaglianze e disuguaglianze che valgono in quanto se ne abbia coscienza individualmente e come gruppo&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 886). Il delinearsi di una teoria generale dell'egemonia (v. Gerratana 1977) chiarisce gradualmente il fatto che quell'idea di partito come organismo dirigente collettivo, vista nel testo del 1926 e consolidata nei Q, risponde alla stessa logica in base alla quale &egrave; stata secolarmente costruita l'egemonia borghese. La chiave di questa sta nella sua valorizzazione dell'iniziativa individuale non contro, ma all'interno degli organismi della societ&agrave; civile: &laquo;L'affermazione che lo Stato si identifica con gli individui (con gli individui di un gruppo sociale), come elemento di cultura attiva (cio&egrave; come movimento per creare una nuova civilt&agrave;, un nuovo tipo di uomo e di cittadino) deve servire a determinare la volont&agrave; di costruire nell'involucro della Societ&agrave; politica una complessa e bene articolata societ&agrave; civile, in cui il singolo individuo si governi da s&eacute; senza che perci&ograve; questo suo autogoverno entri in conflitto con la societ&agrave; politica, anzi diventandone la normale continuazione, il complemento organico&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/130' target='_blank' class='link-to-note'>Q 8, 130</a>, 1020). Dentro l'involucro del frasario liberale, G. scorge lo svolgersi di processi egemonici che &ldquo;conformano&rdquo; l'individuo, supponendone per&ograve; sempre la &ldquo;libera&rdquo; iniziativa, in modo da giungere all'&laquo;identificazione organica tra individui (di un determinato gruppo) e Stato, per cui &ldquo;ogni individuo &egrave; funzionario&rdquo; non in quanto &egrave; impiegato stipendiato dallo Stato e sottoposto al controllo &ldquo;gerarchico&rdquo; della burocrazia statale, ma in quanto &ldquo;operando spontaneamente&rdquo; la sua operosit&agrave; si identifica coi fini dello Stato (cio&egrave; del gruppo sociale determinato o societ&agrave; civile)&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028). Stante questa acquisizione, &laquo;l'iniziativa individuale non &egrave; perci&ograve; una ipotesi di &ldquo;buona volont&agrave;&rdquo; ma un presupposto necessario&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>ivi</a>, 1028-9). Il &ldquo;moderno Principe&rdquo; dovr&agrave; dunque fare proprio questo &ldquo;presupposto necessario&rdquo; (v. in <a href='http://gramscisource.org/quaderno/9/nota/23' target='_blank' class='link-to-note'>Q 9, 23</a>, 1110 la distinzione tra individualismo, da respingere, e individualit&agrave;, da rilanciare). &Egrave; per ci&ograve; che la &laquo;&ldquo;statolatria&rdquo; [...] non deve essere abbandonata a s&eacute;, non deve, specialmente, diventare fanatismo teorico, ed essere concepita come &ldquo;perpetua&rdquo;: deve essere criticata, appunto perch&eacute; si sviluppi, e produca nuove forme di vita statale, in cui l'iniziativa degli individui e dei gruppi sia &ldquo;statale&rdquo; anche se non dovuta al &ldquo;governo dei funzionari&rdquo; (far diventare &ldquo;spontanea&rdquo; la vita statale)&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/130' target='_blank' class='link-to-note'>Q 8, 130</a>, 1020-1). Vi &egrave; dunque una nuova forma di individualit&agrave;, interna all'affermarsi di una societ&agrave; civile complessa: la sintesi di iniziativa individuale privata e iniziativa collettiva pubblica, che si realizza in ogni individuo attivo, in quanto sia partecipe di &laquo;un determinato clima etico-politico&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/8' target='_blank' class='link-to-note'>Q 10 II, 8</a>, 1246), cio&egrave; di organismi privati che lottano per affermare il diritto di una classe sociale a dirigere la vita dell'intera nazione. La distinzione tra il &ldquo;moderno Principe&rdquo; e gli altri organismi della societ&agrave; civile andr&agrave; dunque cercata altrove, e precisamente nella concezione di questa individualit&agrave; in cui si fondono individuale e collettivo, privato e pubblico. Mentre per &laquo;tutte le filosofie finora esistite&raquo; l'uomo &egrave; l'&laquo;individuo limitato alla sua individualit&agrave;&raquo;, che &egrave; poi lo &laquo;spirito&raquo; (e per questo, aggiunge G., tali filosofie &laquo;pu&ograve; dirsi che riproducono&raquo; la &laquo;posizione del cattolicismo&raquo;, <a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345), per la filosofia della praxis l'uomo va invece inteso &laquo;come un blocco storico di elementi puramente individuali e soggettivi e di elementi di massa e oggettivi o materiali coi quali l'individuo &egrave; in rapporto attivo&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1338). L'uomo va pertanto concepito &laquo;come una serie di rapporti attivi (un processo) in cui se l'individualit&agrave; ha la massima importanza, non &egrave; per&ograve; il solo elemento da considerare. L'umanit&agrave; che si riflette in ogni individualit&agrave; &egrave; composta di diversi elementi: 1) l'individuo; 2) gli altri uomini; 3) la natura&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/54' target='_blank' class='link-to-note'>Q 10 II, 54</a>, 1345). L'individualit&agrave; &egrave; dunque l'effetto di una serie di rapporti, di cui l'individualit&agrave; stessa &egrave; solo una parte. Ci&ograve; non esclude l'attivit&agrave; individuale, la responsabilit&agrave; e il giudizio, ma fa giustizia della &ldquo;finzione&rdquo; giuridica consistente nel ridurre l'individuo all'individualit&agrave; e quindi nell'&ldquo;imputargli&rdquo; astrattamente successi e fallimenti (G. rivendica infatti la necessit&agrave; di riformare il concetto di diritto: v. <a href='http://gramscisource.org/quaderno/6/nota/84' target='_blank' class='link-to-note'>Q 6, 84</a>, 757; <a href='http://gramscisource.org/quaderno/8/nota/2' target='_blank' class='link-to-note'>Q 8, 2</a>, 937; <a href='http://gramscisource.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 972; <a href='http://gramscisource.org/quaderno/8/nota/62' target='_blank' class='link-to-note'>Q 8, 62</a>, 9789). La causa del male &ndash; cio&egrave; della passivit&agrave; rispetto al potere dei dominatori &ndash; non risiede dunque n&eacute; nell'individuo n&eacute; fuori di esso, ma in ci&ograve; che, unendolo agli altri individui, lo trascende e che proprio trascendendolo gli &egrave; costitutivo. A questa altezza problematica si pu&ograve; porre solamente un &laquo;filosofo convinto che la sua personalit&agrave; non si limita al proprio individuo fisico, ma &egrave; un rapporto sociale attivo di modificazione dell'ambiente culturale&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1332). Solo questo &laquo;&ldquo;filosofo democratico&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>ibid.</a>), consapevole della necessaria tessitura di momento individuale e momento trans-individuale in ogni pensiero, quindi in ogni filosofia (v. la distinzione tra parte individuale e parte storica di una filosofia in <a href='http://gramscisource.org/quaderno/8/nota/211' target='_blank' class='link-to-note'>Q 8, 211</a>, 1069; <a href='http://gramscisource.org/quaderno/8/nota/213' target='_blank' class='link-to-note'>Q 8, 213</a>, 1071; <a href='http://gramscisource.org/quaderno/8/nota/220' target='_blank' class='link-to-note'>Q 8, 220</a>, 1080), quindi anche nella propria, sar&agrave; in grado di agire sul senso comune, cio&egrave; sulla forma di pensiero individuale meno criticamente elaborata proprio in senso individuale.</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Conformismo'>Conformismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Diritti e doveri'>Diritti e doveri</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Individualismo'>Individualismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Libert&agrave;'>Libert&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Moderno Principe'>Moderno Principe</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Naturale-artificiale'>Naturale-artificiale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ordine Nuovo (L')'>Ordine Nuovo (L')</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Persona'>Persona</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Personalit&agrave;'>Personalit&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Statolatria'>Statolatria</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Uomo'>Uomo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Uomo collettivo'>Uomo collettivo</a></body></html>