<html><head><title>Gramsci Dictionary: Economia</title></head><body><p> Nei Q, in una prima fase di lavoro, come del resto anche negli anni precedenti, la prima preoccupazione di G. riguarda l'economia non in quanto scienza, ma in quanto sinonimo di struttura economica nel suo rapporto con le superstrutture, con l'obiettivo di contrastare le interpretazioni economicistiche del marxismo, diffuse tanto in ambiente socialista, negli anni torinesi di G., nelle varie combinazioni di marxismo e positivismo, quanto in ambiente comunista, negli anni della prigionia di G., nella forma del condendo marxismo sovietico, di cui la Teoria del materialismo storico di Bucharin offre un esemplare incunabolo. Di fatto, il primo fugace accenno a una riflessione sulla scienza economica in quanto tale compare nei Q solamente nell'ottobre 1930, ovvero pi&ugrave; di un anno e mezzo dopo l'inizio del lavoro. Alla fine di un impegnativo testo dedicato proprio ai Rapporti tra struttura e superstrutture (titolo di <a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>), G. osserva che le riflessioni che va facendo sul nesso gnoseologico e non meramente psicologico, tra economia e ideologia, spingono a pensare che &laquo;l'apporto massimo di Ili&iacute;&#269; [Lenin, ndr] alla filosofia marxista, al materialismo storico, apporto originale e creatore&raquo;, non sia da considerarsi come meramente politico. Se &egrave; vero che vi &egrave; un nesso organico tra i vari momenti, allora &laquo;Ili&iacute;&#269; avrebbe fatto progredire il marxismo non solo nella teoria politica e nella economia, ma anche nella filosofia (cio&egrave; avendo fatto progredire la dottrina politica avrebbe fatto progredire anche la filosofia)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>ivi</a>, 464-5). Questo spunto, rivolto prioritariamente alla filosofia, viene ripreso in forma pi&ugrave; distesa nel testo seguente. Qui, criticando l'impostazione che Bucharin ha dato alla questione, G. scrive: &laquo;Una trattazione sistematica del materialismo storico non pu&ograve; trascurare nessuna delle parti costitutive del marxismo. Ma in che senso ci&ograve; deve essere inteso? Essa deve trattare tutta la parte generale filosofica e in pi&ugrave; deve essere: una teoria della storia, una teoria della politica, una teoria dell'economia. [...] Si dir&agrave;, ma il materialismo storico non &egrave; specificamente una teoria della storia? &egrave; giusto, ma dalla storia appunto non possono staccarsi la politica e l'economia, anche nelle fasi specializzate di scienza-arte della politica e di scienza-economica. Cio&egrave;: dopo avere 〈svolto il compito principale〉 nella parte filosofica generale, che &egrave; il vero e proprio materialismo storico, in cui i concetti generali della storia, della politica e dell'economia si annodano in unit&agrave; organica, &egrave; utile, in un saggio popolare, dare le nozioni generali di ogni parte costitutiva in quanto scienza indipendente e distinta. Ci&ograve; vorrebbe dire che dopo aver studiato la filosofia generale [cio&egrave; il nesso organico di storia-politica-economica] si studia: come la storia e la politica si riflettano nell'economia, come l'economia e la politica si riflettano nella storia, come la storia e l'economia si riflettano nella politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/39' target='_blank' class='link-to-note'>Q 4, 39</a>, 465). L'origine leniniana di questo spunto viene esplicitata nella seconda stesura del testo, che apertamente si riferisce alla concezione da Lenin esposta nello scritto Tre fonti e tre parti integranti del marxismo (1913). Qui G. prende le distanze da questa &laquo;concezione molto diffusa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/33' target='_blank' class='link-to-note'>Q 11, 33</a>, 1448) e intende invece quello tra politica, economia e filosofia come un rapporto di traducibilit&agrave; reciproca, dove nessuno dei tre momenti ha una superiorit&agrave; o priorit&agrave; sugli altri (ma va detto che altrove G. attribuisce questo approccio anche al Lenin inventore della teoria-pratica dell'egemonia: <a href='http://dl.gramsciproject.org/quaderno/7/nota/2' target='_blank' class='link-to-note'>Q 7, 2</a>). La riflessione sull'economia si annuncia dunque nei Q come un'indagine di tipo &ldquo;filosofico&rdquo;, volta cio&egrave; a conferire un'articolazione reale all'idea di un nuovo e originale marxismo. Questo intreccio tra considerazione di una &ldquo;scienza&rdquo; e funzionalit&agrave; (mediante la traduzione reciproca) all'elaborazione del concetto del marxismo viene confermato da un testo di poco successivo, <a href='http://dl.gramsciproject.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>Q 4, 46</a> (ottobre-novembre 1930): &laquo;Filosofia-politica-economia. Se si tratta di elementi costitutivi di una stessa concezione del mondo, necessariamente ci deve essere, nei principii teorici, convertibilit&agrave; da uno all'altro, traduzione reciproca nel proprio specifico linguaggio di ogni parte costitutiva: un elemento &egrave; implicito nell'altro e tutti insieme formano un circolo omogeneo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>ivi</a>, 472). Infine, nel novembre-dicembre 1930 G. torna un'ultima volta su questo circolo di traduzione: &laquo;Unit&agrave; negli elementi costitutivi del marxismo. L'unit&agrave; &egrave; data dallo sviluppo dialettico delle contraddizioni tra l'uomo e la materia (natura-forze materiali di produzione). Nell'economia il centro unitario &egrave; il valore, ossia il rapporto tra il lavoratore e le forze industriali di produzione (i negatori della teoria del valore cadono nel crasso materialismo volgare ponendo le macchine in s&eacute; &ndash; come capitale costante o tecnico &ndash; come produttrici di valore all'infuori dell'uomo che le conduce). Nella filosofia &ndash; la prassi &ndash; cio&egrave; rapporto tra la volont&agrave; umana (superstruttura) e la struttura economica. Nella politica &ndash; rapporto tra lo Stato e la societ&agrave; civile &ndash; cio&egrave; intervento dello Stato (volont&agrave; centralizzata) per educare l'educatore, l'ambiente sociale in genere. (Da approfondire e porre in termini pi&ugrave; esatti)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/18' target='_blank' class='link-to-note'>Q 7, 18</a>, 868). L'approfondimento qui auspicato non avr&agrave; luogo e il testo rimarr&agrave; in stesura unica. Tuttavia, come vedremo, pur non tornando sull'argomento a questo livello di generalit&agrave;, nelle note sulla scienza economica e sul suo rapporto con la politica e con la filosofia, G. continuer&agrave; a presupporre l'impostazione qui sommariamente delineata. Essa consiste di almeno due elementi fondamentali. Anzitutto il fatto, dovuto precisamente al suo inquadramento nel concetto di traducibilit&agrave;, che il &ldquo;discorso&rdquo; scientifico non trova la sua giustificazione nei formalismi interni o nel metodo utilizzato, ma nella capacit&agrave; di tradurre un medesimo rapporto fondamentale in vari linguaggi. Cos&igrave;, nel testo da ultimo citato, il concetto di valore, quello di prassi e quello di politica articolano o &ldquo;dicono&rdquo; diversamente una stessa realt&agrave;, contribuendo, ciascuno col proprio linguaggio, a intenderla come insieme di rapporti attivi, evitando ogni dualismo metafisico, come quello tra macchina e lavoro, tra struttura e superstruttura, tra Stato e societ&agrave; civile (la dialettica a cui qui G. fa riferimento non &egrave; pertanto un metodo, ma lo svolgimento coerente e organico della traducibilit&agrave; dei linguaggi). Da ci&ograve; segue il secondo elemento fondamentale, a cui G. fa cenno in un testo dello stesso novembre 1930: la &laquo;&ldquo;primitivit&agrave;&rdquo; o &ldquo;irriducibilit&agrave;&rdquo; del momento politico o pratico&raquo; come peculiarit&agrave; del marxismo, grazie alla quale esso &laquo;&ldquo;avanza la pretesa&rdquo; persino di spiegare la &ldquo;scienza&rdquo;, cio&egrave; di essere pi&ugrave; scienza della &ldquo;scienza&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/61' target='_blank' class='link-to-note'>Q 4, 61</a>, 507). Il marxismo spiega anche la scienza non per il proprio grado di scientificit&agrave;, ma perch&eacute; sa intendere correttamente (grazie alla traducibilit&agrave; dei linguaggi) il carattere ideologico, cio&egrave; pratico e politico, di ogni scienza; dove appunto &laquo;ideologia = ipotesi scientifica di carattere educativo energetico, verificata [e criticata] dallo sviluppo reale della storia, cio&egrave; fatta diventare scienza (ipotesi reale), sistematizzata&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/61' target='_blank' class='link-to-note'>ibid.</a>). In <a href='http://dl.gramsciproject.org/quaderno/4/nota/42' target='_blank' class='link-to-note'>Q 4, 42</a> (ottobre 1930) un rapido riferimento a Giovanni Vailati serve a legare la traducibilit&agrave; al rapporto tra linguaggi scientifici. Alcuni mesi dopo (febbraio 1931) G. affronta direttamente il tema: &laquo;Teoria dei costi comparati [e decrescenti]. Da vedere se questa teoria, che occupa tanto posto nell'economia moderna ufficiale con l'altra dell'equilibrio statico e dinamico, non sia perfettamente aderente [o corrispondente in altro linguaggio] alla teoria marxista del valore [e della caduta del saggio del profitto], non ne sia cio&egrave; l'equivalente scientifico in linguaggio ufficiale e &ldquo;puro&rdquo; (spogliato di ogni energetica politica per le classi produttrici subalterne)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/22' target='_blank' class='link-to-note'>Q 7, 22</a>, 870). Il riferimento ai due concetti di costi comparati e di equilibrio (statico e dinamico), che G. riprende probabilmente da un articolo di Luigi Einaudi, torna in un testo del giugno 1932, dove il rapporto tra formalismo concettuale e prospettiva politica dei due approcci contrapposti viene esplicitato compiutamente: &laquo;Dove batte specialmente l'accento nelle ricerche scientifiche dell'economia classica e dove invece in quelle dell'economia critica, e per quali ragioni, cio&egrave; in vista di quali fini pratici da raggiungere, o in vista di quali determinati problemi teorici e pratici da risolvere?&raquo;. Mentre l'economia critica parte dal concetto di &laquo;&ldquo;lavoro socialmente necessario&rdquo;&raquo; e giunge a quello di &laquo;valore&raquo;, perch&eacute; &laquo;praticamente si vuole che il lavoro diventi consapevole [...] del fatto che &egrave; specialmente un &ldquo;insieme&rdquo; e che come &ldquo;insieme&rdquo; determina il processo fondamentale del movimento economico&raquo;, &laquo;l'economia classica&raquo; si concentra sulla &laquo;teoria dei costi comparati&raquo;, sull'&laquo;equilibrio eco nomico statico e dinamico&raquo;, perch&eacute; le interessa comparare il &laquo;lavoro &ldquo;particolare&rdquo; cristallizzato nelle varie merci&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/23' target='_blank' class='link-to-note'>Q 10 II, 23</a>, 1261-2). Cos&igrave;, nel momento in cui &laquo;il lavoro &egrave; diventato esso stesso gestore dell'economia, anch'esso dovr&agrave;, per il suo essere cambiato fondamentalmente di posizione, preoccuparsi delle utilit&agrave; particolari e delle comparazioni fra queste utilit&agrave; per trarne iniziative di movimento progressivo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/23' target='_blank' class='link-to-note'>ivi</a>, 1262). La superiorit&agrave; della teoria economica marxista non sta pertanto nel mero fatto di riflettere il punto di vista della classe operaia, ma nella sua capacit&agrave; di cogliere in ogni momento le potenzialit&agrave; di azione di questa classe come classe egemonica. Il legame di questo approccio con la teoria della traducibilit&agrave; &egrave; confermato da un testo immediatamente anteriore, <a href='http://dl.gramsciproject.org/quaderno/10b/nota/20' target='_blank' class='link-to-note'>Q 10 II, 20</a>, in cui, riprendendo il riferimento a Vailati, G. ricorda la prefazione di Engels al terzo volume del Capitale, in cui si afferma la &laquo;possibilit&agrave; di giungere, anche partendo dalla concezione marginalista del valore, alle stesse conseguenze (se pure in forma volgare) di quelle a cui giunse l'economia critica&raquo;. &laquo;L'affermazione di Engels &ndash; prosegue &ndash; va analizzata in tutte le sue conseguenze&raquo;, compresa quella per la quale l'economia critica si afferma solo se riesce a dimostrare che i &laquo;problemi&raquo; che tratta sono gli stessi dell'&laquo;economia ortodossa [...], in altro linguaggio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/20' target='_blank' class='link-to-note'>ivi</a>, 1258-9). La superiorit&agrave; della soluzione &ldquo;critica&rdquo; degli stessi problemi non sta, come si &egrave; detto, in un suo interno formalismo, ma nella capacit&agrave; di prospettare, grazie al fatto di assumere il punto di vista operaio, una soluzione ai problemi reali che l'organizzazione capitalistica della produzione e della societ&agrave; ha creato. Il confronto tra linguaggi non &egrave; dunque &laquo;un semplice gioco di &ldquo;schematismi&rdquo; generici&raquo; (questa &egrave; l'obiezione che G. muove al pragmatismo, cfr. <a href='http://dl.gramsciproject.org/quaderno/11/nota/47' target='_blank' class='link-to-note'>Q 11, 47</a>, 1468), ma un confronto tra &ldquo;ideologie&rdquo; contrapposte. <a href='http://dl.gramsciproject.org/quaderno/10b/nota/20' target='_blank' class='link-to-note'>Q 10 II, 20</a> si apre difatti con il rinvio alla &laquo;polemica Einaudi-Spirito sullo Stato&raquo; ospitata nel corso del 1930 dalla rivista &ldquo;Nuovi Studi di Diritto, Economia e Politica&rdquo;, che, ricorda G., &laquo;&egrave; da connettere con la polemica Einaudi-Benini&raquo; svoltasi nel 1931 sulla &ldquo;Riforma sociale&rdquo;. In entrambe era in questione la funzione del diritto e dello Stato come agente economico, come &laquo;condizione preliminare di ogni attivit&agrave; economica collettiva, [...] elemento del mercato determinato, se non [...] addirittura lo stesso mercato determinato, poich&eacute; &egrave; la stessa espressione politico-giuridica del fatto per cui una determinata merce (il lavoro) &egrave; preliminarmente deprezzata, &egrave; messa in condizioni di inferiorit&agrave; competitiva, paga per tutto il sistema determinato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/20' target='_blank' class='link-to-note'>ivi</a>, 1258). La teoria pura dell'economia non pu&ograve; che ignorare questa &ldquo;premessa&rdquo;, ed &egrave; su questo punto che il confronto tra economia pura ed economia critica propriamente si svolge. Il concetto di mercato determinato, che G. sviluppa a partire dal marzo 1932, riassume a suo avviso l'apporto pi&ugrave; fecondo dell'economia classica alla filosofia marxista, indicando l'insieme delle &ldquo;premesse&rdquo; storiche (politiche e giuridiche in primo luogo) che devono darsi, affinch&eacute; possa presentarsi un automatismo studiabile con leggi di tipo scientifico. La riflessione sull'origine della scienza economica in quanto &ldquo;scienza&rdquo; (Q 10 II, 25; Q 10 II, 32; Q 10 II, 57) &egrave; un'indagine sulla progressiva affermazione di questo automatismo, coincidente con lo &laquo;sviluppo della borghesia come classe &ldquo;concretamente mondiale&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247) che, con Marx, G. afferma inseparabile dal suo risvolto ideologico, ricordando il passo del Capitale in cui si parla della &laquo;&ldquo;solidit&agrave; delle credenze popolari&rdquo; come elemento necessario di una determinata situazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/21' target='_blank' class='link-to-note'>Q 7, 21</a>, 869). La nozione di &laquo;mercato determinato&raquo;, insieme a quella di &laquo;homo oeconomicus&raquo; (come condensazione dei comportamenti interni all'automatismo del mercato) e a quella di leggi di tendenza, &egrave; stata una scoperta (dovuta a David Ricardo) &laquo;di valore anche gnoseologico&raquo;, che perci&ograve; implica &laquo;una nuova &ldquo;immanenza&rdquo;, una nuova concezione della &ldquo;necessit&agrave;&rdquo; e della libert&agrave; ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247; v. anche LC 580-3, a Tania, 30 maggio 1932). Anche la teoria del valore &egrave; un apporto ricardiano a Marx (<a href='http://dl.gramsciproject.org/quaderno/7/nota/42' target='_blank' class='link-to-note'>Q 7, 42</a> e <a href='http://dl.gramsciproject.org/quaderno/10b/nota/31' target='_blank' class='link-to-note'>Q 10 II, 31</a>, 1275). Questa affermazione, che G. fa quando intende difendere Marx dall'osservazione di Croce relativa al &ldquo;paragone ellittico&rdquo;, non si inquadra perfettamente con la lettura della teoria del valore come approccio a partire dal punto di vista del lavoro. E infatti, gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/7/nota/42' target='_blank' class='link-to-note'>Q 7, 42</a>, 891 G. nota che la teoria del valore-lavoro &laquo;il valore polemico, pur senza perdere la sua obbiettivit&agrave;, lo acquista col Marx&raquo; (la tesi &egrave; ribadita nella seconda stesura: <a href='http://dl.gramsciproject.org/quaderno/10b/nota/41%20VI' target='_blank' class='link-to-note'>Q 10 II, 41.VI</a>, 1311). Il fatto &egrave; che G. a volte identifica, a volte differenzia approccio classico e neoclassico. Sviluppando la traccia ricardiana, egli giunge nel Q 10 a separare nettamente le due scuole, in particolare tornando a pi&ugrave; riprese sulla nozione di &laquo;homo oeconomicus&raquo; e sulla differenza tra astrazione determinata e &ldquo;generizzazione&rdquo;. In questo modo giunge anche a definirsi la differenza tra &ldquo;scienza economica&rdquo; e sua &ldquo;critica&rdquo;, che G. denomina solitamente &ldquo;economia critica&rdquo;. La seconda non &egrave; propriamente una scienza, che si ha solo una volta che esista una &ldquo;regolarit&agrave;&rdquo;. Essa &laquo;parte dal concetto della storicit&agrave; del &ldquo;mercato determinato&rdquo; e del suo &ldquo;automatismo&rdquo; mentre gli economisti puri concepiscono questi elementi come &ldquo;eterni&rdquo;, &ldquo;naturali&rdquo;; la critica analizza realisticamente i rapporti delle forze che determinano il mercato, ne approfondisce le contraddizioni, valuta le modificabilit&agrave; connesse all'apparire di nuovi elementi e al loro rafforzarsi e presenta la &ldquo;caducit&agrave;&rdquo; e la &ldquo;sostituibilit&agrave;&rdquo; della scienza criticata; la studia come vita ma anche come morte e trova nel suo intimo gli elementi che la dissolveranno e la supereranno immancabilmente, e presenta l'&ldquo;erede&rdquo; che sar&agrave; presuntivo finch&eacute; non avr&agrave; dato prove manifeste di vitalit&agrave; ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1478). Questo esercizio di critica &egrave; possibile solo, come si &egrave; visto, mostrando a ogni passo che i &ldquo;problemi&rdquo; reali a cui economia ed economia critica rispondono sono gli stessi. Ed &egrave; proprio questo aspetto che manca in un testo come il Pr&eacute;cis d'&eacute;conomie politique di Lapidus e Ostrovitianov, un manuale sovietico di economia rispetto a cui G. manifesta una profonda insoddisfazione (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/23' target='_blank' class='link-to-note'>Q 10 II, 23</a>, 1262 e <a href='http://dl.gramsciproject.org/quaderno/15/nota/45' target='_blank' class='link-to-note'>Q 15, 45</a>, 1805-6).</p></body></html>