<html><head><title>Gramsci Dictionary: Stato</title></head><body><h1>Stato</h1><p> Partendo dalla tradizione marxista, superate da tempo alcune ambiguit&agrave; giovanili dovute all'influenza di Gentile, G. afferma che &laquo;lo Stato ut sic non produce la situazione economica ma &egrave; l'espressione della situazione economica&raquo;, anche se &ndash; aggiunge &ndash; &laquo;si pu&ograve; parlare dello Stato come agente economico in quanto appunto lo Stato &egrave; sinonimo di tale situazione&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20VI' target='_blank' class='link-to-note'>Q 10 II, 41.VI</a>, 1310). G. accoglie dunque &laquo;la concezione dello Stato secondo la funzione produttiva delle classi sociali&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/61' target='_blank' class='link-to-note'>Q 10 II, 61</a>, 1359) propria del marxismo, ma ne rifiuta un'applicazione scolastica. Essa &laquo;non pu&ograve; essere applicata meccanicamente all'interpretazione della storia italiana ed europea dalla Rivoluzione francese fino a tutto il secolo XIX. Sebbene sia certo che per le classi produttive fondamentali (borghesia capitalistica e proletariato moderno) lo Stato non sia concepibile che come forma concreta di un determinato mondo economico, di un determinato sistema di produzione, non &egrave; detto che il rapporto di mezzo e fine sia facilmente determinabile e assuma l'aspetto di uno schema semplice e ovvio a prima evidenza&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/61' target='_blank' class='link-to-note'>ivi</a>, 1359-60). Ci&ograve; ad esempio avviene in una situazione storica arretrata, con una borghesia debole, allorch&eacute; le &laquo;nuove idee&raquo; sono portate avanti soprattutto dal &laquo;ceto degli intellettuali&raquo;, fatto dal quale anche nasce l'assolutizzazione del concetto di Stato propria della tradizione idealistica, in particolare italiana (<a href='http://gramscisource.org/quaderno/10b/nota/61' target='_blank' class='link-to-note'>ivi</a>, 1360-1), mentre G. riconosce a Hegel il merito di aver colto al suo nascere il nesso nuovo che lega intellettuali e Stato moderno (<a href='http://gramscisource.org/quaderno/8/nota/187' target='_blank' class='link-to-note'>Q 8, 187</a>, 1054), nesso destinato ad allargarsi man mano che avanza l'allargamento delle funzioni statuali. Lo Stato &egrave;, come si legge in <a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1518, uno dei &laquo;due grandi &ldquo;piani&rdquo; superstrutturali&raquo;, essendo l'altro la &laquo;societ&agrave; civile&raquo; (che G. intende come &laquo;insieme di organismi volgarmente detti &ldquo;privati&rdquo;&raquo;, preposti &laquo;alla funzione di &ldquo;egemonia&rdquo;&raquo;). Nelle societ&agrave; occidentali G. vede questi due piani dialetticamente uniti nel concetto di &laquo;Stato integrale&raquo;, che costituisce lo specifico contributo gramsciano alla teoria dello Stato. La critica, a partire da Buci-Glucksmann 1976, usa anche l'espressione &ldquo;Stato allargato&rdquo;, intendendo il nuovo protagonismo dello Stato registrato nel Novecento, in contesti politici diversi, tanto in campo economico che nell'organizzazione della societ&agrave; che nella creazione del consenso. L'espressione &egrave; deducibile da <a href='http://gramscisource.org/quaderno/6/nota/87' target='_blank' class='link-to-note'>Q 6, 87</a>, 763, dove G. parla di &laquo;Stato in senso organico e pi&ugrave; largo (Stato propriamente detto e societ&agrave; civile)&raquo;. Il concetto di Stato integrale indica il rapporto di unit&agrave;-distinzione che G. coglie tra Stato e societ&agrave; civile, per esprimere il quale egli parla di Stato &laquo;nel significato integrale&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/155' target='_blank' class='link-to-note'>Q 6, 155</a>, 810-1), o anche, con accento leggermente diverso, di &laquo;uno Stato (integrale, e non [...] un governo tecnicamente inteso)&raquo; (<a href='http://gramscisource.org/quaderno/17/nota/51' target='_blank' class='link-to-note'>Q 17, 51</a>, 1947). L'impostazione dialettica di G. ha alle spalle la convinzione per cui la &laquo;distinzione tra societ&agrave; politica e societ&agrave; civile [...] &egrave; puramente metodica, non organica e nella concreta vita storica societ&agrave; politica e societ&agrave; civile sono una stessa cosa&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 460). La consa pevolezza della non separazione &ldquo;ontologica&rdquo; tra i diversi livelli della realt&agrave; storico-sociale (economia, politica, cultura) non diventa per&ograve; mancanza di distinzione: espressioni nelle quali societ&agrave; civile e societ&agrave; politica &laquo;sono una stessa cosa&raquo;, &laquo;si identificano&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1590), o per cui &laquo;la societ&agrave; civile [...] &egrave; anch'essa &ldquo;Stato&rdquo;, anzi &egrave; lo Stato stesso&raquo; (<a href='http://gramscisource.org/quaderno/26/nota/6' target='_blank' class='link-to-note'>Q 26, 6</a>, 2302) enfatizzano con una forzatura espressiva la novit&agrave; rappresentata dallo Stato nel significato integrale. Del resto, se vi fosse identificazione, non si capirebbe la presa di distanze da Gentile, per cui &laquo;la storia &egrave; tutta storia dello Stato&raquo;, mentre per Croce &egrave; &laquo;&ldquo;etico-politica&rdquo;, cio&egrave; il Croce vuole mantenere una distinzione tra societ&agrave; civile e societ&agrave; politica. [Per Gentile, ndr] egemonia e dittatura sono indistinguibili, la forza &egrave; consenso senz'altro: non si pu&ograve; distinguere la societ&agrave; politica dalla societ&agrave; civile: esiste solo lo Stato&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 691). Entrambe le posizioni sono diverse da quella di G., che valorizza il momento etico-politico di Croce (l'egemonia), il momento della societ&agrave; civile, ma ne fa una parte dello Stato integrale. Il nuovo concetto trova una chiara formulazione in una lettera del 7 settembre 1931: &laquo;Lo studio che ho fatto sugli intellettuali [...] porta anche a certe determinazioni del concetto di Stato che di solito &egrave; inteso come Societ&agrave; politica (o dittatura, o apparato coercitivo per conformare la massa popolare secondo il tipo di produzione e l'economia di un momento dato) e non come un equilibrio della Societ&agrave; politica con la Societ&agrave; civile (o egemonia di un gruppo sociale sull'intiera societ&agrave; nazionale esercitata attraverso le organizzazioni cos&igrave; dette private, come la chiesa, i sindacati, le scuole ecc.) e appunto nella societ&agrave; civile specialmente operano gli intellettuali&raquo; (LC 458-9, a Tatiana). L'attenzione di G. si appunta soprattutto &ndash; e usa un'espressione che rimanda alla materialit&agrave; dei processi &ndash; sull'&laquo;apparato egemonico&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/136' target='_blank' class='link-to-note'>Q 6, 136</a>, 800), che si aggiunge all'&laquo;apparato coercitivo&raquo;, tipico dello Stato &laquo;in senso stretto&raquo;, su cui si era indirizzata l'attenzione di Marx e di Lenin, coerentemente con il contesto in cui operarono. La societ&agrave; civile &egrave; intesa nella lettera in senso peculiarmente gramsciano, come insieme di &laquo;organizzazioni cos&igrave; dette private&raquo;: &laquo;cos&igrave; dette&raquo;, dunque che private propriamente non sono. La nota <a href='http://gramscisource.org/quaderno/1/nota/47' target='_blank' class='link-to-note'>Q 1, 47</a>, intitolata Hegel e l'associazionismo, &egrave; la prima in cui si trova una concezione dello Stato comprendente anche gli &ldquo;organismi&rdquo; della societ&agrave; civile: &laquo;La dottrina di Hegel sui partiti e le associazioni come trama &ldquo;privata&rdquo; dello Stato. [...] Governo col consenso dei governati, ma col consenso organizzato, non generico e vago quale si afferma nell'istante delle elezioni: lo Stato ha e domanda il consenso, ma anche &ldquo;educa&rdquo; questo consenso con le associazioni politiche e sindacali, che per&ograve; sono organismi privati, lasciati all'iniziativa privata della classe dirigente&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/47' target='_blank' class='link-to-note'>Q 1, 47</a>, 56). Partiti e associazioni costituiscono i momenti tramite i quali si costruisce il consenso. Lo Stato &egrave; il soggetto dell'iniziativa politico-culturale, pur agendo per mezzo sia di canali esplicitamente pubblici, sia di canali formalmente privati. &Egrave; nel Q 6 (datato 1930-1932 e composto per lo pi&ugrave; di Testi B) che si trovano alcune delle principali definizioni di Stato integrale, ad esempio quella per cui &laquo;nella nozione generale di Stato entrano elementi che sono da riportare alla nozione di societ&agrave; civile (nel senso, si potrebbe dire, che Stato = societ&agrave; politica + societ&agrave; civile, cio&egrave; egemonia corazzata di coercizione)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/88' target='_blank' class='link-to-note'>Q 6, 88</a>, 7634). La nota <a href='http://gramscisource.org/quaderno/6/nota/137' target='_blank' class='link-to-note'>Q 6, 137</a>, 801 s'intitola &laquo;Concetto di Stato [...] per Stato deve intendersi oltre all'apparato governativo anche l'apparato &ldquo;privato&rdquo; di egemonia o societ&agrave; civile&raquo;. E ancora: &laquo;Nella politica l'errore avviene per una inesatta comprensione di ci&ograve; che &egrave; lo Stato (nel significato integrale: dittatura + egemonia)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/155' target='_blank' class='link-to-note'>Q 6, 155</a>, 810-1). Anche la distinzione Oriente-Occidente che troviamo in <a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>Q 7, 6</a>, 866 si fonda proprio sul nuovo concetto di Stato: poich&eacute; &laquo;in Oriente lo Stato era tutto, la societ&agrave; civile era primordiale e gelatinosa; nell'Occidente tra Stato e societ&agrave; civile c'era un giusto rapporto e nel tremolio dello Stato si scorgeva subito una robusta struttura della societ&agrave; civile&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/6' target='_blank' class='link-to-note'>ibid.</a>). Questo passaggio dall'Oriente all'Occidente &egrave; collocato da G. a partire dal 1870 (<a href='http://gramscisource.org/quaderno/13/nota/7' target='_blank' class='link-to-note'>Q 13, 7</a>, 1566), anche se altrove egli sembra retrodatare il discorso: &laquo;Ma &egrave; esistito mai Stato senza &ldquo;egemonia&rdquo;?&raquo;, si chiede ad esempioin <a href='http://gramscisource.org/quaderno/8/nota/227' target='_blank' class='link-to-note'>Q 8, 227</a>, 1084. E in <a href='http://gramscisource.org/quaderno/6/nota/87' target='_blank' class='link-to-note'>Q 6, 87</a>, 763 richiama la formula di Guicciardini per cui &laquo;per la vita di uno Stato due cose sono assolutamente necessarie: le armi e la religione&raquo;, per tradurre la diade in &laquo;forza e consenso, coercizione e persuasione, Stato e Chiesa, societ&agrave; politica e societ&agrave; civile&raquo;, aggiungendo che nel Rinascimento &laquo;la Chiesa era la Societ&agrave; civile, l'apparato di egemonia del gruppo dirigente&raquo;. Allo Stato che &laquo;educa al consenso&raquo; G. allude a proposito della creazione di un'&laquo;opinione pubblica&raquo;: &laquo;Lo Stato quando vuole iniziare un'azione poco popolare crea preventivamente l'opinione pubblica adeguata, cio&egrave; organizza e centralizza certi elementi della societ&agrave; civile&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/83' target='_blank' class='link-to-note'>Q 7, 83</a>, 914). L'azione dello Stato, portata a un livello pi&ugrave; elevato, meno episodico e di ritorno immediato, fa parlare di Stato &laquo;educatore&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/2' target='_blank' class='link-to-note'>Q 8, 2</a>, 937 e <a href='http://gramscisource.org/quaderno/8/nota/62' target='_blank' class='link-to-note'>Q 8, 62</a>, 978) e di Stato &laquo;etico&raquo;: &laquo;ogni Stato &egrave; etico in quanto una delle sue funzioni pi&ugrave; importanti &egrave; quella di elevare la grande massa della popolazione a un determinato livello culturale e morale, livello (o tipo) che corrisponde alle necessit&agrave; di sviluppo delle forze produttive e quindi agli interessi delle classi dominanti&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/179' target='_blank' class='link-to-note'>Q 8, 179</a>, 1049). Lo Stato che agisce per creare consenso non lascia alla societ&agrave; civile molta &ldquo;spontaneit&agrave;&rdquo;: &laquo;Per il fatto che si opera essenzialmente sulle forze economiche [...] non deve trarsi la conseguenza che i fatti di soprastruttura siano abbandonati a se stessi, al loro sviluppo spontaneo, a una germinazione casuale e sporadica. Lo Stato &egrave; una &ldquo;razionalizzazione&rdquo; anche in questo campo, &egrave; uno strumento di accelerazione e taylorizzazione, opera secondo un piano, preme, incita, sollecita ecc.&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/62' target='_blank' class='link-to-note'>Q 8, 62</a>, 978): scuole, giornali, Chiese, partiti, sindacati, toponomastica, nulla sembra lasciato al caso per diffondere un senso comune che confermi l'ordine sociale vigente. Lo Stato &ndash; scrive ancora G. &ndash; &laquo;&egrave; tutto il complesso di attivit&agrave; pratiche e teoriche con cui la classe dirigente giustifica e mantiene il suo dominio non solo ma riesce a ottenere il consenso attivo dei governati&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/10' target='_blank' class='link-to-note'>Q 15, 10</a>, 1765). Ma i processi non sono univoci, lo Stato costituisce anche il terreno dello scontro di classe, &egrave; insieme strumento (di una classe), ma anche luogo (di lotta egemonica) e processo (di unificazione delle classi dirigenti). Non va cio&egrave; dimenticato che, essendo lo Stato integrale attraversato dalla lotta di egemonia, la classe subalterna lotta per mantenere la propria autonomia e a volte per costruire una propria egemonia, alternativa a quella dominante, contendendo alla classe al potere le &laquo;trincee&raquo; e &laquo;casematte&raquo; dalle quali si propagano ideologia e senso comune. L'allargamento del concetto di Stato avviene anche in direzione della comprensione del nuovo rapporto tra politica ed economia. A partire dalla consapevolezza della non separatezza delle due realt&agrave;, G. coglie il nuovo ruolo che il politico ha acquisito nel Novecento in relazione alla produzione economica e si sofferma sul fenomeno nuovo del &laquo;capitalismo di Stato&raquo;. Va anche detto che G. usa pure, pi&ugrave; raramente, uno schema triadico, composto da economia, societ&agrave; civile e Stato, ad esempio dove leggiamo che &laquo;il rapporto tra gli intellettuali e la produzione [...] &egrave; mediato da due tipi di organizzazione sociale: a) dalla societ&agrave; civile, cio&egrave; dall'insieme di organizzazioni private della societ&agrave;, b) dallo Stato&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 476). Qui la produzione viene nettamente distinta sia dalla societ&agrave; civile (in senso gramsciano), sia dallo Stato, termine usato in questo caso in senso tradizionale, cio&egrave; non &ldquo;allargato&rdquo;, non comprendente quegli organismi che nel corrispondente Testo C (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1518) G. definisce come &laquo;volgarmente detti &ldquo;privati&rdquo;&raquo;. Ancora in <a href='http://gramscisource.org/quaderno/10b/nota/15' target='_blank' class='link-to-note'>Q 10 II, 15</a>, 1253-4 G. torna a esprimere lo stesso schema triadico; compare qui anche un &laquo;mondo economico&raquo; che tracima rispetto alla &laquo;struttura economica&raquo; vera e propria. &egrave; difficile sopravvalutare l'importanza che G. attribuisce al piano dello Stato in relazione all'affermazione e al mantenimento di una nuova egemonia di classe. Troviamo nel Q 3 alcune sottolineature che vanno in questa direzione: <a href='http://gramscisource.org/quaderno/3/nota/31' target='_blank' class='link-to-note'>Q 3, 31</a>, 309 (&laquo;dal momento che esiste un nuovo tipo di Stato, nasce [concretamente] il problema di una nuova civilt&agrave;&raquo;); <a href='http://gramscisource.org/quaderno/3/nota/46' target='_blank' class='link-to-note'>Q 3, 46</a>, 326 (&laquo;scarsa comprensione dello Stato significa scarsa coscienza di classe&raquo;); <a href='http://gramscisource.org/quaderno/3/nota/90' target='_blank' class='link-to-note'>Q 3, 90</a>, 372 (&laquo;La unificazione storica delle classi dirigenti &egrave; nello Stato e la loro storia &egrave; essenzialmente la storia degli Stati e dei gruppi di Stati&raquo;). Una classe sembra a G. matura per proporre se stessa come egemone solo quando sa &laquo;unificarsi nello Stato&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/90' target='_blank' class='link-to-note'>ivi</a>, 373). L'interesse gramsciano per lo Stato si manifesta sotto diverse forme. Nel Q 3 si trova anche un rapido schizzo di storia dello Stato: non solo la distinzione tra quello antico-medievale e quello moderno (&laquo;Lo Stato moderno abolisce molte autonomie delle classi subalterne [...] ma certe forme di vita interna delle classi subalterne rinascono come partito, sindacato, associazione di cultura&raquo;: <a href='http://gramscisource.org/quaderno/3/nota/18' target='_blank' class='link-to-note'>Q 3, 18</a>, 303), ma anche l'affermazione per cui &laquo;la dittatura moderna abolisce anche queste forme di autonomia di classe e si sforza di incorporarle nell'attivit&agrave; statale: cio&egrave; l'accentramento di tutta la vita nazionale nelle mani della classe dominante diventa frenetico e assorbente&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/18' target='_blank' class='link-to-note'>ibid.</a>). Nel Testo C (<a href='http://gramscisource.org/quaderno/25/nota/4' target='_blank' class='link-to-note'>Q 25, 4</a>, 2287) leggiamo: &laquo;l'accentramento legale di tutta la vita nazionale nelle mani del gruppo dominante diventa &ldquo;totalitario&rdquo;&raquo;. Il riferimento &egrave; al fascismo e forse all'Unione Sovietica, ricordando che nei Q &ldquo;totalitario&rdquo; sembra avere valenza neutra, in assonanza del resto con l'uso del tempo. La riflessione carceraria di G. sullo Stato ha dunque tra i suoi oggetti privilegiati &ndash; sarebbe strano il contrario &ndash; anche lo Stato totalitario, che va affermandosi in diverse forme, e tale riflessione si fonde con la concezione larga dello Stato, che ne indica la pervasivit&agrave; inaudita tipica del Novecento. In <a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340 si legge: &laquo;ogni elemento sociale omogeneo &egrave; &ldquo;Stato&rdquo;, rappresenta lo Stato, in quanto aderisce al suo programma: altrimenti si confonde lo Stato con la burocrazia statale. Ogni cittadino &egrave; &ldquo;funzionario&rdquo; se &egrave; attivo nella vita sociale nella direzione tracciata dallo Stato-governo, ed &egrave; tanto pi&ugrave; &ldquo;funzionario&rdquo; quanto pi&ugrave; aderisce al programma statale e lo elabora intelligentemente&raquo;. Si pu&ograve; accostare a questo allargamento del concetto di funzionario statale l'ultima nota del Q 2, aggiunta in realt&agrave; molto pi&ugrave; tardi, nel 1933-1934: &laquo;Cosa &egrave; la polizia? Certo essa non &egrave; solo quella tale organizzazione ufficiale, giuridicamente riconosciuta e abilitata alla funzione pubblica della pubblica sicurezza che di solito si intende. Questo organismo &egrave; il nucleo centrale e formalmente responsabile, della &ldquo;polizia&rdquo;, che &egrave; una ben pi&ugrave; vasta organizzazione, alla quale, direttamente o indirettamente, con legami pi&ugrave; o meno precisi e determinati, permanenti o occasionali, ecc., partecipa una gran parte della popolazione di uno Stato. L'analisi di questi rapporti serve a comprendere cosa sia lo &ldquo;Stato&rdquo; ben pi&ugrave; di molte dissertazioni filosofico-giuridiche&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/150' target='_blank' class='link-to-note'>Q 2, 150</a>, 278-9). Lo Stato borghese, che aveva iniziato il suo allargamento con una prospettiva di respiro democratico (<a href='http://gramscisource.org/quaderno/8/nota/2' target='_blank' class='link-to-note'>Q 8, 2</a>, 937), sembra tornare indietro. G. cerca di spiegarsi &laquo;come avvenga un arresto e si ritorni alla concezione dello Stato come pura forza ecc.&raquo;: la classe borghese, ormai &laquo;saturata&raquo;, non solo &laquo;non assimila nuovi elementi, ma disassimila una parte di se stessa&raquo;. La speranza va riposta in una diversa classe, &laquo;che ponga se stessa come passibile di assimilare tutta la societ&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/2' target='_blank' class='link-to-note'>ibid.</a>), rendendo utopisticamente superfluo lo Stato come qualcosa di separato. Un'ultima annotazione riguarda il carattere laico che lo Stato dovrebbe avere per G. Egli critica ripetutamente e radicalmente i regimi concordatari come una &laquo;capitolazione&raquo;, poich&eacute; &laquo;nel concordato si realizza di fatto un'interferenza di sovranit&agrave; in un solo territorio statale [...] il concordato intacca essenzialmente il carattere di autonomia della sovranit&agrave; dello Stato moderno&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/53' target='_blank' class='link-to-note'>Q 4, 53</a>, 493-4).</p><h2>GUIDO LIGUORI</h2></body></html>