<html><head><title>Gramsci Dictionary: Autocritica</title></head><body><p> G. utilizza il termine &laquo;autocritica&raquo; in una variet&agrave; di significati e di situazioni. Ad esempio, la personalit&agrave; di un filosofo &egrave; legata al suo ambiente culturale, che reagisce su di lui e lo costringe a una &laquo;continua autocritica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331); nella &laquo;tendenza a diminuire l'avversario&raquo; c'&egrave; &laquo;un inizio di autocritica [...] che ha paura di manifestarsi esplicitamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/158' target='_blank' class='link-to-note'>Q 8, 158</a>, 1036). Cadorna &egrave; ritenuto incapace d'esercitare l'autocritica (<a href='http://dl.gramsciproject.org/quaderno/2/nota/121' target='_blank' class='link-to-note'>Q 2, 121</a>, 261) e ci&ograve; vuol dire non voler &laquo;eliminare le cause del male&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/74' target='_blank' class='link-to-note'>Q 6, 74</a>, 742); la Chiesa &laquo;non ha mai avuto molto sviluppato il senso dell'autocritica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/188' target='_blank' class='link-to-note'>Q 6, 188</a>, 833). Ancora, G. ritiene la diffusione nel 1922 del romanzo Babbitt di Lewis negli Stati Uniti un fenomeno rilevante poich&eacute;, con l'estendersi dell'&laquo;autocritica&raquo; dei costumi e dunque con la nascita di &laquo;una nuova civilt&agrave; americana cosciente delle sue forze e delle sue debolezze&raquo;, gli intellettuali americani &laquo;si staccano dalla classe dominante&raquo; per unirsi a tale nuova civilt&agrave; &laquo;pi&ugrave; intimamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/105' target='_blank' class='link-to-note'>Q 5, 105</a>, 633-4). Viceversa gli intellettuali europei sono filistei piccolo borghesi (<a href='http://dl.gramsciproject.org/quaderno/6/nota/49' target='_blank' class='link-to-note'>Q 6, 49</a>, 723): &laquo;non rappresentano pi&ugrave; l'autocoscienza culturale, l'autocritica della classe dominante&raquo;, ma ne sono &laquo;agenti immediati&raquo; o se ne sono staccati &laquo;costituendo una casta a s&eacute;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/105' target='_blank' class='link-to-note'>Q 5, 105</a>, 634). In <a href='http://dl.gramsciproject.org/quaderno/9/nota/131' target='_blank' class='link-to-note'>Q 9, 131</a>, 1192 G. evince la vuotezza e la &laquo;disoccupazione intellettuale e morale&raquo; dell'attuale generazione dalla &laquo;strana forma di autocritica&raquo; che esercita su di s&eacute;: sapendosi &laquo;di transizione&raquo;, ricorre &laquo;a immagini [mitiche] prese dallo sviluppo storico passato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/131' target='_blank' class='link-to-note'>ibid.</a>), preda di un evoluzionismo &laquo;volgare, fatalistico, positivistico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/131' target='_blank' class='link-to-note'>ibid.</a>). Infine, in L'autocritica e l'ipocrisia dell'autocritica G. rileva che l'autocritica &egrave; divenuta parola di moda: si vuol far credere che &laquo;alla critica rappresentata dalla &ldquo;libera&rdquo; lotta politica nel regime rappresentativo&raquo; si &egrave; trovato un equivalente che, &laquo;se applicato sul serio, &egrave; pi&ugrave; efficace e produttivo di conseguenze dell'originale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a>, 1742). Tuttavia spesso d&agrave; luogo &laquo;a bellissimi discorsi, a declamazioni senza fine e nulla pi&ugrave;: l'autocritica &egrave; stata &ldquo;parlamentarizzata&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>