<html><head><title>Gramsci Dictionary: Schiavit&ugrave;</title></head><body><p> Riferendosi a un articolo della &ldquo;Civilt&agrave; cattolica&rdquo; del febbraio 1929, G. annota le situazioni di schiavit&ugrave; presenti &laquo;in parecchi paesi (Abissinia, Nepal, Tibet, Heggiaz, ecc.)&raquo;: esse vanno dalla costrizione delle donne al lavoro forzato per gli indigeni nelle colonie fino &laquo;alle forme di schiavit&ugrave; o servit&ugrave; della gleba determinate in molti paesi dai debiti e dall'usura (in America il peonaggio; America centrale e meridionale; in India). (Questo fatto avveniva, e forse avverr&agrave; ancora, anche per gli emigranti italiani nell'America Meridionale...)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/60' target='_blank' class='link-to-note'>Q 5, 60</a>, 592-3). Il lemma torna, in accezione molto pi&ugrave; generale, in un'osservazione su un modo errato di concepire la dialettica denunciato da Bertrando Spaventa, di cui G. ricorda l'osservazione &laquo;su quelli che vorrebbero, con la scusa che il momento dell'autorit&agrave; &egrave; imprescindibile e necessario, conservare l'uomo sempre in &ldquo;culla&rdquo; e in schiavit&ugrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/6' target='_blank' class='link-to-note'>Q 10 I, 6</a>, 1221). In una nota dedicata a Labriola G. torna su questo nesso tra mancanza di dialettica e giustificazione della schiavit&ugrave;. Labriola aveva infatti affermato che per educare moralmente i papuani era necessario provvisoriamente farli schiavi. Questa risposta non pare a G. n&eacute; dialettica n&eacute; progressiva, ma meccanica e retriva: &laquo;pu&ograve; darsi benissimo che sia &ldquo;necessario ridurre i papuani alla schiavit&ugrave;&rdquo; per educarli, ma non &egrave; necessario meno che qualcuno affermi che ci&ograve; non &egrave; necessario che contingentemente, perch&eacute; esistono determinate condizioni, che cio&egrave; questa &egrave; una necessit&agrave; storica e non assoluta: &egrave; necessario anzi che ci sia una lotta in proposito, e questa lotta &egrave; proprio la condizione per cui i nipoti o pronipoti del papuano saranno liberati dalla schiavit&ugrave; e saranno educati con la Pedagogia moderna. Che ci sia chi affermi recisamente che la schiavit&ugrave; dei papuani non &egrave; che una necessit&agrave; del momento e si ribelli contro tale necessit&agrave; &egrave; anch'esso un fatto filosofico-storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/1' target='_blank' class='link-to-note'>Q 11, 1</a>, 1367).</p></body></html>