<html><head><title>Gramsci Dictionary: Passato e presente</title></head><body><p> Ricorrente quasi esclusivamente nei quaderni miscellanei (conta un'occorrenza, come rinvio, rispettivamente nel Q 19 e nel Q 28), l'espressione &laquo;passato e presente&raquo; compare per la prima volta in <a href='http://gramscisource.org/quaderno/1/nota/156' target='_blank' class='link-to-note'>Q 1, 156</a>, 137 (&egrave; l'unica occorrenza nel primo quaderno). Il suo uso &egrave; continuo e abbastanza regolare dal maggio 1930 al marzo 1935, senza per&ograve; che, come detto, ci&ograve; dia luogo a un quaderno speciale. Assente come tema dal primo programma di lavoro (<a href='http://gramscisource.org/quaderno/1/nota/0' target='_blank' class='link-to-note'>Q 1, 0</a>, 5), Passato e presente viene inserito in forma subordinata nei &laquo;Raggruppamenti di materia&raquo; del Q 8: &laquo;6&deg;. Miscellanea di note varie di erudizione (Passato e presente)&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/0' target='_blank' class='link-to-note'>Q 8, 0</a>, 936). G. d&agrave; solo in tre occasioni concrete indicazioni sul significato da lui assegnato a questa espressione, e cio&egrave; nella prima e nell'ultima occorrenza, e in una assai tarda. In <a href='http://gramscisource.org/quaderno/1/nota/156' target='_blank' class='link-to-note'>Q 1, 156</a>, 137: &laquo;Passato e presente. Come il presente sia una critica del passato, oltre che [e perch&eacute;] un suo &ldquo;superamento&rdquo;. Ma il passato &egrave; perci&ograve; da gettar via? &egrave; da gettar via ci&ograve; che il presente ha criticato &ldquo;intrinsecamente&rdquo; e quella parte di noi stessi che a ci&ograve; corrisponde. Cosa significa ci&ograve;? Che noi dobbiamo aver coscienza esatta di questa critica reale e darle un'espressione non solo teorica, ma politica. Cio&egrave; dobbiamo essere pi&ugrave; aderenti al presente, che noi stessi abbiamo contribuito a creare, avendo coscienza del passato e del suo continuarsi (e rivivere)&raquo;. In <a href='http://gramscisource.org/quaderno/15/nota/19' target='_blank' class='link-to-note'>Q 15, 19</a>, 1776 (aprile-maggio 1933): &laquo;Passato e presente. Estrarre da questa rubrica una serie di note che siano del tipo dei Ricordi politici e civili del Guicciardini (tutte le proporzioni rispettate). I &ldquo;Ricordi&rdquo; sono tali in quanto riassumono non tanto avvenimenti autobiografici in senso stretto [...], quanto &ldquo;esperienze&rdquo; civili e morali [...] strettamente connesse alla propria vita e ai suoi avvenimenti, considerate nel loro valore universale o nazionale. Per molti rispetti, una tal forma di scrittura pu&ograve; essere pi&ugrave; utile che le autobiografie in senso stretto, specialmente se essa si riferisce a processi vitali che sono caratterizzati dal continuo tentativo di superare un modo di vivere e di pensare arretrato come quello che era proprio di un sardo del principio del secolo per appropriarsi un modo di vivere e di pensare non pi&ugrave; regionale e da &ldquo;villaggio&rdquo;, ma nazionale, e tanto pi&ugrave; nazionale (anzi nazionale appunto perci&ograve;) in quanto cercava di inserirsi in modi di vivere e di pensare europei, o almeno il modo nazionale confrontava coi modi europei, le necessit&agrave; culturali italiane confrontava con le necessit&agrave; culturali e le correnti europee&raquo;. Il riferimento ai Ricordi &egrave; ribadito in <a href='http://gramscisource.org/quaderno/14/nota/78' target='_blank' class='link-to-note'>Q 14, 78</a>, 1745 (marzo 1935), dove si precisa che &laquo;l'importante &egrave; di dar loro la stessa essenzialit&agrave; e pedagogica universalit&agrave; e chiarezza, ci&ograve; che a dire il vero non &egrave; poco, anzi &egrave; il tutto, sia stilisticamente, sia teoricamente, cio&egrave; come ricerca di verit&agrave;&raquo;. Nell'arco disegnato dai due riferimenti estremi emerge una tensione tra due modi di intendere la categoria in questione. Da una parte essa viene introdotta nei Q come riflessione sul modo in cui si attua negli individui la contemporaneit&agrave; al presente, assunto che ci&ograve; non &egrave; un fatto automatico e che, come si afferma nel testo del Q 1, occorre una critica politica, cio&egrave; una critica reale, pratica, di massa, per liberarsi del pe so del passato, senza che ci&ograve; dia luogo a margini di ambigue e morbose reviviscenze di elementi non sufficientemente ripensati nella loro necessit&agrave;, e quindi nella loro transitoriet&agrave;. All'altro estremo troviamo, sul modello dei Ricordi, un distillato di massime scaturenti dall'individualit&agrave; concreta dello scrivente, nel presupposto che tali massime possiedano valore universale di &ldquo;ricerca di verit&agrave;&rdquo;, che la specola autobiografica abbia, in questo caso, il valore e la funzione di accesso a conoscenze valide anche in altre circostanze e per altri individui. Da una parte si prende in esame il modo in cui la storia, nella sua dialettica sempre in atto di lotta tra passato e futuro, entri a far parte dell'esperienza dei singoli, rivoluzionandola, e come questi debbano, di converso, lavorare affinch&eacute; ci&ograve; sia un'effettiva crescita; dall'altra si prende in esame la rielaborazione individuale delle disparate esperienze di una vita, per quanto essa possieda di universalit&agrave; e quindi di valore pedagogico. Se si considera il concreto dipanarsi dei testi raccolti sotto la rubrica Passato e presente si pu&ograve; effettivamente constatare la prevalenza della prima accezione, almeno fino al Q 8, e un graduale emergere della seconda a partire da Q 9, cio&egrave; dalla primavera del 1932. In una prima fase G. raccoglie temi all'apparenza disparati, come il trattamento degli ufficiali in congedo (<a href='http://gramscisource.org/quaderno/2/nota/76' target='_blank' class='link-to-note'>Q 2, 76</a>, 241), la crisi di autorit&agrave; (<a href='http://gramscisource.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311), il sistema elettorale e la dittatura bonapartista (<a href='http://gramscisource.org/quaderno/6/nota/40' target='_blank' class='link-to-note'>Q 6, 40</a>, 714-5), le vicissitudini della filosofia di Gentile nell'Italia fascista e cos&igrave; via. Il filo rosso che tutti li collega &egrave; la crisi del dopoguerra e i vari modi di reagire ad essa. Punto di riferimento privilegiato &egrave; l'esperienza dell'&ldquo;Ordine Nuovo&rdquo;, che viene evidentemente assunto come caso concreto in cui l'adeguamento politico delle vite individuali alla &ldquo;storia&rdquo; &egrave; stato assunto consapevolmente e affrontato politicamente (v. <a href='http://gramscisource.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>; <a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>; <a href='http://gramscisource.org/quaderno/3/nota/43' target='_blank' class='link-to-note'>Q 3, 43</a>; <a href='http://gramscisource.org/quaderno/3/nota/44' target='_blank' class='link-to-note'>Q 3, 44</a>; <a href='http://gramscisource.org/quaderno/3/nota/45' target='_blank' class='link-to-note'>Q 3, 45</a>; Q 3,46; <a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>; <a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>; <a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>Q 3, 119</a> ecc.). L'esperienza collettiva dell'&ldquo;Ordine Nuovo&rdquo; diventa l'osservatorio dal quale decodificare i segnali complessi e all'apparenza disomogenei del mondo storico locale, nazionale, internazionale. La ricerca cos&igrave; prospettata &egrave; ambiziosissima: &egrave; la ricostruzione di un passaggio storico totale a partire da una prospettiva particolare, proprio in quanto essa meglio di qualsiasi altra riflette in s&eacute;, a sua volta, quella totalit&agrave;. Cos&igrave; impostata, l'indagine tende quasi insensibilmente a trasformarsi in una raccolta universale di frammenti e reperti di un'et&agrave;, di lampi ritenuti capaci di illuminare la dinamica progressiva della crisi. Da una parte, infatti, quasi tutte le altre rubriche possono entrare dentro Passato e presente, dato che qualsiasi fenomeno pu&ograve; avere rilevanza dal punto di vista del rapporto tra esperienza individuale e crisi storica: cos&igrave; il fordismo (<a href='http://gramscisource.org/quaderno/6/nota/135' target='_blank' class='link-to-note'>Q 6, 135</a>), cos&igrave; la letteratura popolare (<a href='http://gramscisource.org/quaderno/3/nota/53' target='_blank' class='link-to-note'>Q 3, 53</a>), cos&igrave; lo Stato (<a href='http://gramscisource.org/quaderno/8/nota/203' target='_blank' class='link-to-note'>Q 8, 203</a>) ecc. Dall'altra, G. riesce con difficolt&agrave; a tracciare i confini della ricerca, che infatti non giunge mai a costituirsi esplicitamente come tale e che all'altezza del secondo sommario del Q 8 (marzo-aprile 1932) gli sembra ormai far parte di una Miscellanea di note varie di erudizione (<a href='http://gramscisource.org/quaderno/8/nota/0' target='_blank' class='link-to-note'>Q 8, 0</a>, 936). E infatti il contenuto della rubrica si va via via avvicinando a quello di Nozioni enciclopediche e argomenti di cultura (terzo punto nei &laquo;Raggruppamenti di materia&raquo;). L'altra tendenza segna un netto restringimento della prospettiva. Il punto di svolta pu&ograve; essere individuato in <a href='http://gramscisource.org/quaderno/9/nota/53' target='_blank' class='link-to-note'>Q 9, 53</a>, 1128, il testo sul &laquo;&ldquo;concio della&rdquo; storia&raquo; in cui G. sposta in avanti l'obiettivo, fino a investire la propria esperienza carceraria, nel suo duplice valore personale e politico, e trova una forte concentrazione in un gruppo compatto di testi (dal 74 al 79) del Q 14, tutti del marzo 1935, in cui l'osservatorio dal quale rendere significativi i fatti della storia &egrave; quello della prigione e il nuovo rapporto tra &ldquo;legge&rdquo; scritta e &ldquo;regola&rdquo; concreta in Italia (<a href='http://gramscisource.org/quaderno/14/nota/74' target='_blank' class='link-to-note'>Q 14, 74</a> e 76) e in URSS (<a href='http://gramscisource.org/quaderno/14/nota/77' target='_blank' class='link-to-note'>Q 14, 77</a>) viene letto alla luce della necessit&agrave; di sopprimere &laquo;ogni distinzione tra il dirigere e l'organizzare&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/75' target='_blank' class='link-to-note'>Q 14, 75</a>, 1743). Queste preoccupazioni estreme (sono, questi, tra gli ultimi testi dei Q) affidano alla &ldquo;forma ricordo&rdquo; il compito di trasmettere un'intera esperienza storica e spostano in avanti il riferimento temporale: verso i nuovi regimi non parlamentari, in cui la distinzione tra governo e amministrazione sembra svanire e in cui quindi l'elemento &ldquo;uomo&rdquo; diventa decisivo (&laquo;la scelta&raquo; degli uomini e &laquo;il controllo delle loro azioni&raquo;, <a href='http://gramscisource.org/quaderno/14/nota/75' target='_blank' class='link-to-note'>ibid.</a>).</p></body></html>