<html><head><title>Gramsci Dictionary: Autorit&agrave;</title></head><body><p> Oltre che nelle formule di &laquo;crisi di autorit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603) o crisi del &laquo;principio di autorit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 59), oltre al suo uso comune come sinonimo di poteri costituiti, G. assegna alla parola &laquo;autorit&agrave;&raquo; almeno altri due significati. Il primo e pi&ugrave; scontato &egrave; quello che la identifica con la conservazione: &laquo;la storia &egrave; libert&agrave; in quanto &egrave; lotta tra libert&agrave; e autorit&agrave;, tra rivoluzione e conservazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/10' target='_blank' class='link-to-note'>Q 10 I, 10</a>, 1229). L'autorit&agrave; &egrave; qui il freno del mutamento storico, l'elemento coercitivo che si oppone al dispiegarsi della libert&agrave; umana. Pi&ugrave; avanti in questa nota il concetto di &laquo;&ldquo;patria&rdquo;&raquo; verr&agrave; ricondotto a &laquo;un sinonimo&raquo;, non &laquo;di &ldquo;libert&agrave;&rdquo;&raquo;, bens&igrave; &laquo;di Stato, cio&egrave; d'autorit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/10' target='_blank' class='link-to-note'>ivi</a>, 1230). G. non &egrave; per&ograve; un idealista e non accetta la visione crociana del processo storico come trionfo della libert&agrave; contro l'autorit&agrave;. Complica quindi il suo discorso e, in un passo in cui commenta l'interpretazione di Machiavelli da parte di Luigi Russo (curatore dell'edizione del Principe del 1931), richiama il momento dell'autorit&agrave; come momento necessario: &laquo;Il Russo nei Prolegomeni fa del Principe il trattato della dittatura (momento dell'autorit&agrave; e dell'individuo) e dei Discorsi quello dell'egemonia [...] o del consenso accanto a quello della autorit&agrave; e della forza [...] l'osservazione &egrave; giusta&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/48' target='_blank' class='link-to-note'>Q 8, 48</a>, 970). Non solo G. condivide la necessit&agrave; di entrambi i momenti, ma rileva anche la loro non contraddittoriet&agrave;: &laquo;non c'&egrave; opposizione di principio tra principato e repubblica, ma si tratta piuttosto della ipostasi dei due momenti di autorit&agrave; e universalit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/48' target='_blank' class='link-to-note'>ibid.</a>). L'autorit&agrave; non &egrave; quindi solamente l'impedimento al completo dispiegarsi della libert&agrave;, ma &egrave; anche un elemento funzionale allo sviluppo umano quando la sua &laquo;origine &egrave; &ldquo;democratica&rdquo;, se cio&egrave; l'autorit&agrave; &egrave; una funzione tecnica specializzata e non un &ldquo;arbitrio&rdquo; o una imposizione estrinseca ed esteriore&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>Q 14, 48</a>, 1707).</p></body></html>