<html><head><title>Gramsci Dictionary: Reale-razionale</title></head><body><p> Per Hegel, ci&ograve; che &egrave; razionale &egrave; reale. &Egrave; vera anche l'identit&agrave; reciproca, ma per il filosofo idealista il punto di partenza (e di arrivo) &egrave; il razionale. Per Marx, pensatore materialista, ci&ograve; che &egrave; reale ha una propria intrinseca razionalit&agrave;, ovvero una sua logica di sviluppo paragonabile, ancorch&eacute; non assimilabile, a quella delle leggi naturali. Infatti il reale, innanzi tutto lo sviluppo delle forze produttive, si produce necessariamente e produce, in conseguenza, i mutamenti dei rapporti di produzione (dell'&ldquo;essere sociale&rdquo;), a loro volta trasposti nelle manifestazioni della sovrastruttura ideologica (della &ldquo;coscienza&rdquo;). Per G., teorico non idealista n&eacute; materialista (&laquo;Ma se &egrave; &ldquo;ipostasi&rdquo; quella della religione e dell'idealismo [...] &egrave; anche &ldquo;ipostasi&rdquo; quella del materialismo volgare che &ldquo;divinizza&rdquo; la materia ecc.&raquo;: <a href='http://dl.gramsciproject.org/quaderno/4/nota/32' target='_blank' class='link-to-note'>Q 4, 32</a>, 451), ci&ograve; che &egrave; presupposto come razionale pu&ograve; diventare reale, non si realizza necessariamente. Pu&ograve; diventarlo se, in una oggettivit&agrave; data o in date condizioni che non siano di impedimento, interviene una consapevolmente orientata volont&agrave; soggettiva e collettiva. Soltanto se si realizza nella pratica pu&ograve; trovare conferma ogni, supposta, razionalit&agrave;. In un passo, a dir vero un po' contorto e insolitamente trasandato nella forma, del Q 10 G. sembra voglia interpretare come &ldquo;legge di tendenza&rdquo; storica quell'affermazione di Hegel, per deplorare invece l'interpretazione &ldquo;antistorica&rdquo; propostane da Croce: &laquo;Per comprendere meglio la teoria crociana esposta nella relazione al Congresso di Oxford su &ldquo;Storia e Antistoria&rdquo; (e che in altro punto &egrave; stata riavvicinata alla discussione svolta dalla generazione passata sul punto della possibilit&agrave; dei &ldquo;salti&rdquo; nella storia e nella natura) occorre studiare lo studio del Croce Interpretazione storica delle proposizioni filosofiche nel quale oltre l'argomento da cui deriva il titolo, di per s&eacute; molto interessante e che non &egrave; dal Croce osservato nella sua polemica ultima contro la filosofia della praxis, &egrave; contenuta una interpretazione restrittiva e capziosa della proposizione hegeliana: &ldquo;ci&ograve; che &egrave; reale &egrave; razionale e ci&ograve; che &egrave; razionale &egrave; reale&rdquo;, appunto nel senso dell'antistoria&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/41%20IX' target='_blank' class='link-to-note'>Q 10 II, 41.IX</a>, 1315). Ancora a difesa di Hegel, o per mitigarne l'assolutismo panlogistico, G. scrive sull'hegeliana identit&agrave; tra filosofia e storia della filosofia: &laquo;Che i sistemi filosofici passati siano stati superati non esclude che essi siano stati validi storicamente e abbiano svolto una funzione necessaria: la loro caducit&agrave; &egrave; da considerare dal punto di vista dell'intero svolgimento storico e della dialettica reale; che essi fossero degni di cadere non &egrave; un giudizio morale o di igiene del pensiero, emesso da un punto di vista &ldquo;obbiettivo&rdquo;, ma un giudizio dialettico-storico. Si pu&ograve; confrontare la presentazione fatta da Engels della proposizione hegeliana che &ldquo;tutto ci&ograve; che &egrave; razionale &egrave; reale e il reale &egrave; razionale&rdquo;, proposizione che sar&agrave; valida anche per il passato. Nel Saggio [G. si riferisce qui al Manuale di Bucharin, ndr] si giudica il passato come &ldquo;irrazionale&rdquo; e &ldquo;mostruoso&rdquo; e la storia della filosofia diventa un trattato storico di teratologia, perch&eacute; si parte da un punto di vista metafisico. (E invece nel Manifesto &egrave; contenuto il pi&ugrave; alto elogio del mondo morituro). Se questo modo di giudicare il passato &egrave; un errore teorico, &egrave; una deviazione dalla filosofia della praxis, potr&agrave; avere un qualunque significato educativo, sar&agrave; ispiratore di energie? Non pare, perch&eacute; la questione si ridurrebbe a presumere di essere qualcosa solo perch&eacute; si &egrave; nati nel tempo presente, invece che in uno dei secoli passati. Ma in ogni tempo c'&egrave; stato un passato e una contemporaneit&agrave; e l'essere &ldquo;contemporaneo&rdquo; &egrave; un titolo buono solo per le barzellette. (Si racconta l'aneddoto di un borghesuccio francese che nel suo biglietto da visita aveva fatto stampare appunto &ldquo;contemporaneo&rdquo;: credeva di non essere nulla e un giorno scoperse di essere qualcosa invece, proprio un &ldquo;contemporaneo&rdquo;)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/18' target='_blank' class='link-to-note'>Q 11, 18</a>, 1417). In un passo precedente G. aveva esposto in modo pi&ugrave; diretto il proprio pensiero sull'argomento: &laquo;Solo la lotta, col suo esito, e neanche col suo esito immediato, ma con quello che si manifesta in una permanente vittoria, dir&agrave; ci&ograve; che &egrave; razionale o irrazionale, ci&ograve; che &egrave; &ldquo;degno&rdquo; di vincere perch&eacute; continua, a suo modo, e supera il passato&raquo;. Il passo continua affermando che anche la filosofia crociana &egrave;, sebbene inconsapevolmente, una &laquo;lotta&raquo; e un'&laquo;azione pratica&raquo; per tradurre in realt&agrave; una presupposta razionalit&agrave;: &laquo;L'atteggiamento pratico del Croce &egrave; un elemento per l'analisi e la critica del suo atteggiamento filosofico: [ne] &egrave; anzi l'elemento fondamentale: nel Croce filosofia e &ldquo;ideologia&rdquo; finalmente si identificano, anche la filosofia si mostra niente altro che uno &ldquo;strumento pratico&rdquo; di organizzazione e di azione: di organizzazione di un partito, anzi di una internazionale di partiti, e di una linea di azione pratica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a>, 690). Pi&ugrave; in generale, l'azione pensata risponde a questa regola: &laquo;Tutto l'edifizio deve essere costruito secondo principii razionalistici, cio&egrave; funzionali, in quanto si hanno determinate premesse e si vuole raggiungere determinate conseguenze. &Egrave; evidente che durante l'elaborazione le stesse premesse vengono a mutare, perch&eacute; se &egrave; vero che un fine presuppone certe premesse &egrave; anche vero che oltre un certo limite il fine stesso reagisce sulle premesse, mutandole. L'esistenza oggettiva delle premesse permette di pensare a certi fini, cio&egrave; le premesse date sono tali solo dei fini, solo in quanto... pensabili. Ma se questi fini cominciano a realizzarsi, per il fatto di realizzarsi, di diventare effettuali, mutano necessariamente le premesse iniziali, che non sono pi&ugrave;... iniziali e quindi mutano anche i fini pensabili, ecc. &Egrave; questo un nesso al quale si pensa ben raramente e che pure &egrave; chiaro e lampante. La sua applicazione la vediamo nelle imprese &ldquo;secondo un piano&rdquo;, che non sono puri meccanismi appunto perch&eacute; si basano su questo modo di pensare, in cui entra pi&ugrave; libert&agrave; e spirito d'iniziativa di quanto sogliono ammettere, per il ruolo di maschera da commedia dell'arte che recitano, i rappresentanti della &ldquo;libert&agrave;&rdquo; e dell'&ldquo;iniziativa&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/66' target='_blank' class='link-to-note'>Q 14, 66</a>, 1726, Testo A). In questo passo potremmo ravvisare una dialettica detta del &ldquo;presupposto-posto&rdquo;. Nel corrispondente Testo C, del Q 24, si accorcia il primo nesso premesse-fini, si accentua il sarcasmo verso i profeti della libert&agrave; o della libera iniziativa e si precisa, con l'esempio dell'analfabetismo, il carattere provvisorio di ogni realizzazione di fini razionali: &laquo;Ma se i fini cominciano progressivamente a realizzarsi, per il fatto di tale realizzazione, dell'effettualit&agrave; raggiunta, muta no necessariamente le premesse iniziali, che intanto non sono pi&ugrave;... iniziali e quindi mutano anche i fini pensabili e cos&igrave; via. A questo nesso si pensa ben raramente, quantunque sia di evidenza immediata. La sua manifestazione la vediamo nelle imprese &ldquo;secondo un piano&rdquo; [...] in cui la parte della libert&agrave; e dello spirito d'iniziativa (spirito di &ldquo;combinazioni&rdquo;) &egrave; molto pi&ugrave; grande di quanto non vogliano ammettere, per il ruolo di maschere da commedia dell'arte che &egrave; loro proprio, i rappresentanti ufficiali della &ldquo;libert&agrave;&rdquo; e dell'&ldquo;iniziativa&rdquo; astrattamente concepite (o troppo &ldquo;concretamente&rdquo; concepite). Questo nesso &egrave; dunque vero, tuttavia &egrave; anche vero che le &ldquo;premesse&rdquo; iniziali si ripresentano continuamente sia pure in altre condizioni. Che una &ldquo;leva scolastica&rdquo; impari l'alfabeto non significa che l'analfabetismo scompaia di colpo e per sempre; ogni anno ci sar&agrave; una nuova &ldquo;leva&rdquo; a cui insegnare l'alfabeto. Tuttavia &egrave; evidente che quanto pi&ugrave; l'analfabetismo diventa raro negli adulti, tanto meno difficolt&agrave; si presenteranno per popolare le scuole elementari fino al 100%: ci saranno sempre &ldquo;analfabeti&rdquo; ma essi tenderanno a scomparire fino al limite normale dei fanciulli di 5-6 anni&raquo; (<a href='http://dl.gramsciproject.org/quaderno/24/nota/1' target='_blank' class='link-to-note'>Q 24, 1</a>, 2260).</p></body></html>