<html><head><title>Gramsci Dictionary: Realismo storico e politico</title></head><body><p> L'espressione &laquo;realismo storico e politico&raquo; non compare testualmente nei Q, ma il concetto &egrave; presente in una serie di note in cui il termine &laquo;realismo&raquo;, eventualmente accompagnato dagli aggettivi &laquo;storico&raquo; (pi&ugrave; spesso &laquo;storicistico&raquo;) o &laquo;politico&raquo;, va inteso in un senso specifico, distinto sia da quello letterario, sinonimo di naturalismo o verismo (ad esempio <a href='http://dl.gramsciproject.org/quaderno/6/nota/9' target='_blank' class='link-to-note'>Q 6, 9</a>, a proposito di Verga), sia da quello &ndash; peraltro certamente pi&ugrave; affine, come vedremo pi&ugrave; avanti &ndash; gnoseologico (come in <a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 853: &laquo;realismo greco-cristiano&raquo;), sia ancora dall'atteggiamento psicologico (ad esempio LC 662, a Tania, 2 gennaio 1933: &laquo;la mia volont&agrave; trae alimento proprio dal realismo con cui analizzo gli elementi della mia esistenza e resistenza&raquo;), e impiegato sia come criterio di giudizio storico-politico sia come strumento di analisi teorica. Nella prima funzione, a parte un accenno alla distanza delle istituzioni pubbliche dal &laquo;realismo vivente della vita nazionale&raquo; all'epoca del trasformismo (<a href='http://dl.gramsciproject.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>Q 3, 119</a>, 388) e al governo Boselli del 1916 come esempio &laquo;di retorica parolaia e non di realismo politico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/83' target='_blank' class='link-to-note'>Q 8, 83</a>, 989), lo troviamo applicato all'analisi del Risorgimento, in cui &laquo;i grandi programmi di Gioberti e di Mazzini dovevano cedere al realismo politico e all'empirismo di Cavour&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/89' target='_blank' class='link-to-note'>Q 6, 89</a>, 766). Lo spunto viene sviluppato in una nota appositamente dedicata al Risorgimento. Il realismo di Cavour: &laquo;Il peso relativamente preponderante che i fattori internazionali ebbero nello sviluppo del Risorgimento risulta dal particolare realismo del Cavour, che consisteva nel valutare in una misura che sembrava mostruosa al Partito d'Azione l'attivit&agrave; diplomatica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/10' target='_blank' class='link-to-note'>Q 8, 10</a>, 943-4). In ogni caso, quello del &laquo;&ldquo;realismo di Cavour&rdquo; &egrave; un argomento ancora da trattare, senza pregiudizi e senza retorica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/10' target='_blank' class='link-to-note'>ivi</a>, 944), anche perch&eacute;, come G. aveva fatto notare fin dall'inizio, &laquo;nell'attuale storiografia del Risorgimento, che &egrave; tendenziosissima a modo suo, si d&agrave; come &ldquo;acuto realismo politico&rdquo; tutto ci&ograve; che coincide col programma piemontese dei moderati: &egrave; un giudizio del senno di poi abbastanza ingenuo e poco acuto&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/84' target='_blank' class='link-to-note'>Q 1, 84</a>, 87). In effetti, mentre su Mazzini G. rimane costantemente critico (ancora in <a href='http://dl.gramsciproject.org/quaderno/11/nota/16' target='_blank' class='link-to-note'>Q 11, 16</a>, 1408-9 scrive che le sue dottrine &laquo;non parlavano che di &ldquo;missioni&rdquo;, di &ldquo;ideali&rdquo; e di altre consimili nebulosit&agrave; vaghe e astrattezze sentimentalistiche&raquo;), nel corso della sua riflessione riconosce che &laquo;Gioberti sent&igrave; l'assenza in Italia di un centro popolare di movimento nazionale rivoluzionario come fu Parigi per la Francia e questa comprensione mostra il [suo, ndr] realismo politico&raquo;. Inoltre &laquo;&egrave; da notare come il Gioberti, sia nel Primato che nel Rinnovamento si mostri uno stratega del movimento nazionale e non solamente un tattico. Il suo realismo lo porta ai compromessi, ma sempre nella cerchia del piano strategico generale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/17/nota/9' target='_blank' class='link-to-note'>Q 17, 9</a>, 1914-5). L'approfondimento teorico del concetto &egrave; legato all'analisi dei Rapporti tra struttura e superstrutture: G. muove dalla constatazione che &laquo;c'&egrave; un rapporto delle forze sociali strettamente legato alla struttura; questo &egrave; un rapporto obbiettivo, &egrave; un dato &ldquo;naturalistico&rdquo; che pu&ograve; essere misurato coi sistemi delle scienze esatte o matematiche. Sulla base del grado di sviluppo delle forze materiali di produzione avvengono i diversi raggruppamenti sociali, ognuno di essi rappresentando una funzione e una posizione nella produzione stessa. Questo schieramento fondamentale d&agrave; la possibilit&agrave; di studiare se nella societ&agrave; esistono le condizioni sufficienti e necessarie per una sua trasformazione; d&agrave; la possibilit&agrave; di controllare il grado di realismo e di attuabilit&agrave; delle diverse ideologie che sono nate nel suo stesso terreno&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 457). Successivamente per&ograve; G. si rende conto dei rischi di un'applicazione troppo rigida di questo schema, anche per &laquo;la difficolt&agrave; di identificare, volta per volta, staticamente (come immagine fotografica istantanea) la struttura; la politica, di fatto, &egrave; volta a volta il riflesso delle tendenze di sviluppo della struttura, tendenze che non &egrave; detto necessariamente debbano inverarsi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/24' target='_blank' class='link-to-note'>Q 7, 24</a>, 872). Dimenticando questo dato essenziale, &laquo;il &ldquo;troppo&rdquo; realismo politico [nel Testo C di <a href='http://dl.gramsciproject.org/quaderno/13/nota/16' target='_blank' class='link-to-note'>Q 13, 16</a>, 1577: &laquo;superficiale e meccanico&raquo;, ndr] ha portato spesso all'affermazione che il politico deve operare solo nella &ldquo;realt&agrave; effettuale&rdquo;, non interessarsi del &ldquo;dover essere&rdquo;, ma solo dell'&ldquo;essere&rdquo;&raquo;, in altri termini &laquo;a trovare nel Guicciardini e non nel Machiavelli il &ldquo;vero politico&rdquo;&raquo;. In realt&agrave;, a differenza del &laquo;mero scienziato&raquo;, il politico &laquo;non pu&ograve; non occuparsi del &ldquo;dover essere&rdquo; [inteso non moralisticamente]. La quistione &egrave; pi&ugrave; complessa: si tratta di vedere se il &ldquo;dover essere&rdquo; sia un atto arbitrario o un fatto necessario, sia volont&agrave; concreta, o velleit&agrave;, desiderio, amore con le nuvole. Il politico in atto &egrave; un creatore; ma non crea dal nulla, non trae dal suo cervello le sue creazioni. Si fonda sulla realt&agrave; effettuale; ma cos'&egrave; questa realt&agrave; effettuale? &egrave; forse qualcosa di statico e immobile, o non piuttosto una realt&agrave; in movimento, un rapporto di forze in continuo mutamento di equilibrio? Applicare la volont&agrave; a creare un nuovo equilibrio delle forze, realmente esistenti e operanti, fondandosi sulla forza in movimento progressivo per farla trionfare &egrave; sempre muoversi nel terreno della realt&agrave; effettuale ma per dominarla e superarla. Il &ldquo;dover essere&rdquo; entra in campo, non come astratto e formale pensiero, ma come interpretazione realistica e sola storicistica della realt&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/84' target='_blank' class='link-to-note'>Q 8, 84</a>, 990). &laquo;Si pu&ograve; quindi dire che il Machiavelli si sia proposto di educare il popolo&raquo;, nel senso di &laquo;renderlo convinto e consapevole che pu&ograve; esistere una sola politica, quella realistica, per raggiungere il fine voluto [...]. La posizione del Machiavelli, in tal senso, sarebbe da avvicinare a quella dei teorici e dei politici della filosofia della prassi, che anche essi hanno cercato di costruire e diffondere un &ldquo;realismo&rdquo; popolare, di massa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/33' target='_blank' class='link-to-note'>Q 14, 33</a>, 1690-1). Un riferimento implicito a Machiavelli si ha ancora nell'espressione &laquo;realismo effettuale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/76' target='_blank' class='link-to-note'>Q 14, 76</a>, 1744). La centralit&agrave; del concetto di realismo &egrave; tale da connotare lo stesso marxismo, chiarendo il senso in cui pu&ograve; legittimamente definirsi &ldquo;materialismo storico&rdquo;: &laquo;Il termine di &ldquo;materialismo&rdquo; occorre in certi periodi della storia della cultura [nel Testo C del <a href='http://dl.gramsciproject.org/quaderno/11/nota/16' target='_blank' class='link-to-note'>Q 11, 16</a>, 1408: &laquo;nel primo cinquantennio del secolo XIX&raquo;, ndr] intenderlo non nel significato tecnico filosofico stretto, ma nel significato [Testo C: &laquo;pi&ugrave; estensivo&raquo;, ndr] che prese dalle polemiche culturali dell'Enciclopedia [Testo C: &laquo;col sorgere e lo svilupparsi vittorioso della cultura moderna&raquo;, ndr]. Si chiam&ograve; materialismo ogni modo di pensare che escludesse la trascendenza religiosa e quindi in realt&agrave; tutto il panteismo e l'immanentismo e infine pi&ugrave; modernamente, ogni forma di realismo politico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/211' target='_blank' class='link-to-note'>Q 8, 211</a>, 1069). In senso analogo si parla, in <a href='http://dl.gramsciproject.org/quaderno/10-I/nota/5' target='_blank' class='link-to-note'>Q 10 I, 5</a>, 1219, di &laquo;realismo storico contro le astrazioni speculative&raquo;; in <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/10' target='_blank' class='link-to-note'>Q 10 II, 10</a>, 1248 si dice che tra i &laquo;concetti da approfondire &egrave; anche quella di: empirismo-realismo [storicistico]-speculazione filosofica&raquo;; nel <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/13' target='_blank' class='link-to-note'>Q 10 II, 13</a>, 1250, con riferimento alla Sacra famiglia, G. scrive che la &laquo;filosofia della praxis [...] &egrave; il &ldquo;materialismo&rdquo; perfezionato dal lavoro della stessa filosofia speculativa e fusosi con l'umanismo. &Egrave; vero che con questi perfezionamenti del vecchio materialismo rimane solo il realismo filosofico&raquo;, a conferma di quanto accennato sopra sull'affinit&agrave; tra l'accezione gnoseologica e quella storico-politica del concetto. Infine, in <a href='http://dl.gramsciproject.org/quaderno/16/nota/9' target='_blank' class='link-to-note'>Q 16, 9</a>, 1855, a proposito dell'influenza del marxismo anche sui suoi pi&ugrave; fieri avversari, si osserva come &laquo;gli intellettuali &ldquo;puri&rdquo;, come elaboratori delle pi&ugrave; estese ideologie delle classi dominanti, come leaders dei gruppi intellettuali dei loro paesi, non potevano non servirsi almeno di alcuni elementi della filosofia della praxis, per irrobustire le loro concezioni e moderare il soverchio filosofismo speculativo col realismo storicista della teoria nuova&raquo;.</p></body></html>