<html><head><title>Gramsci Dictionary: Naufrago</title></head><body><p> Quello del naufrago che diventa antropofago &egrave; un racconto connotato da profonde radici autobiografiche e da dense implicazioni filosofiche. Esso compare nella lettera alla cognata Tania del 6 marzo 1933, non compresa nella prima edizione einaudiana delle LC del 1947. L'apologo, formulato inizialmente nel corso di un colloquio con la stessa Tania, si colloca nel contesto di un radicale aggravarsi delle condizioni di salute del prigioniero (gravissima sar&agrave; proprio la crisi del giorno seguente, il 7 marzo 1933). Il racconto &egrave; da leggersi allora come un saggio di letteratura morale, cio&egrave; connotato da una tensione costruttiva e sviluppato da G. all'insegna di una volont&agrave; di &laquo;comprensione critica&raquo; di se stesso: vale a dire che G., pur nella drammaticit&agrave; del contesto &ndash; il rischio di un potere soverchiante della &laquo;routine carceraria&raquo; (LC 222, a Giulia, 19 novembre 1928) e della malattia &ndash;, non vive il racconto come deposito immediatamente autobiografico, ma nella tensione storico-politica verso la costruzione dell'autobiografia. G. costruisce dunque, per certi versi, un'autonarrazione attraverso il paragone con la storia di un gruppo di naufraghi: &laquo;Prima del naufragio, come &egrave; naturale, nessuno dei futuri naufraghi pensava di diventare... naufrago e quindi tanto meno pensava di essere condotto a commettere gli atti che dei naufraghi, in certe condizioni, possono commettere, per esempio, l'atto di diventare... antropofaghi. Ognuno di costoro, se interrogato a freddo cosa avrebbe fatto nell'alternativa di morire o di diventare cannibale, avrebbe risposto, con la massima buona fede, che, data l'alternativa, avrebbe scelto certamente di morire. Avviene il naufragio, il rifugio nella scialuppa ecc. Dopo qualche giorno, essendo mancati i viveri, l'idea del cannibalismo si presenta in una luce diversa, finch&eacute; a un certo punto, di quelle persone date, un certo numero diviene davvero cannibale. Ma in realt&agrave; si tratta delle stesse persone?&raquo;. &Egrave;, infatti, occorso nel frattempo &laquo;un processo di trasformazione &ldquo;molecolare&rdquo; per quanto rapido, nel quale le persone di prima non sono pi&ugrave; le persone di poi&raquo; (LC 692-3, a Tania, 6 marzo 1933). La drammaticit&agrave; del racconto, determinata dalla genesi autobiografica &ndash; &laquo;un simile mutamento sta avvenendo in me (cannibalismo a parte)&raquo; &ndash;, qualifica, non inficia, la portata teorica della riflessione a esso sottesa. Irrompe, cio&egrave;, a questo punto della riflessione carceraria il &laquo;problema filosofico della &ldquo;persona&rdquo;&raquo; (Gerratana 1997b, 127) nelle forme di una teoria materialistica dei processi di formazione e trasformazione della personalit&agrave;. G. legge in chiave molecolare il rapporto tra l'elemento corporeo-senziente e l'elemento volontario nella costituzione della personalit&agrave;, consegnando anche il nesso corpo-mente alla sua storicit&agrave;, cio&egrave; alla sua possibilit&agrave; di trasformazione, contro ogni rischio di interpretazione soggettivistica o deterministica del problema della persona: &laquo;il mutamento &ldquo;molecolare&rdquo;&raquo; &egrave;, infatti, anche &laquo;metafora materialistica di un processo morale&raquo; (ivi, 131). Vi &egrave; una tensione fra l'esposizione dell'elemento corporeo-senziente ai processi di trasformazione e la resistente tensione costruttiva dell'elemento cosciente-volontario che osserva il processo, ma &egrave; inevitabilmente anch'esso soggetto al processo stesso di trasformazione molecolare-morale: &laquo;il pi&ugrave; grave &egrave; che in questi casi la personalit&agrave; si sdoppia: una parte osserva il processo, l'altra parte lo subisce; ma la parte osservatrice (finch&eacute; questa parte esiste significa che c'&egrave; un autocontrollo e la possibilit&agrave; di riprendersi) sente la precariet&agrave; della propria posizione, cio&egrave; prevede che giunger&agrave; un punto in cui la sua funzione sparir&agrave;, cio&egrave; non ci sar&agrave; pi&ugrave; autocontrollo, ma l'intera personalit&agrave; sar&agrave; inghiottita da un nuovo &ldquo;individuo&rdquo; [...]. Ebbene, io mi trovo in questa situazione. Non so cosa potr&agrave; rimanere di me dopo la fine del processo di mutazione che sento in via di sviluppo&raquo; (LC 693, a Tania, 6 marzo 1933). La metafora del molecolare rimando cio&egrave; al nesso corpo-mente (per dirla con G., il &laquo;nesso psico-fisico&raquo;) e diventa il fulcro di una teoria radicalmente immanentistica dei processi di soggettivazione. Il nodo teorico e il racconto vengono sviluppati nei Q all'interno delle Note autobiografiche. Dunque, anche nei Q questa riflessione, pur generalizzata, si qualifica attraverso la nominazione della sua radice autobiografica, cio&egrave; materiale ed esperienziale: &laquo;come ho cominciato a giudicare con maggiore indulgenza le catastrofi del carattere. Per esperienza del processo attraverso cui tali catastrofi avvengono&raquo;. Qui G. distingue tra chi repentinamente viene meno ai suoi principi e, dunque, non merita nessuna indulgenza e chi subisce dei &laquo;mutamenti &ldquo;molecolari&rdquo;&raquo;: &laquo;il movimento &ldquo;molecolare&rdquo; &egrave; il pi&ugrave; pericoloso, ch&eacute;, mentre dimostra nel soggetto la volont&agrave; di resistere, &ldquo;fa intravedere&rdquo; (a chi riflette) un mutamento progressivo della personalit&agrave; morale che a un certo punto da quantitativo diventa qualitativo: cio&egrave; non si tratta pi&ugrave; in verit&agrave;, della stessa persona, ma di due&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1762). All'impostazione materialistica-molecolare del nodo dei processi di trasformazione della &ldquo;personalit&agrave; morale&rdquo; si connette qui la tematizzazione antimoralistica e politica del tema della responsabilit&agrave; personale. G. rivendica esplicitamente un punto di vista &laquo;antimoralistico&raquo;: contro la &laquo;concezione falsamente eroica, retorica, fraseologica [...] ogni sforzo di lotta &egrave; poco&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1764). Egli racconta questo concetto attraverso un'altra figurazione: quella del capitano che, ancora in caso di naufragio, non pu&ograve; che abbandonare la nave per ultimo a garanzia di aver fatto di tutto per evitare il naufragio e salvare cose e persone: &laquo;solo il principio, divenuto &ldquo;assoluto&rdquo;, che il capitano, in caso di naufragio, abbandona per ultimo la nave e anzi muore con essa, d&agrave; questa garanzia, senza cui la vita collettiva &egrave; impossibile&raquo;. Di qui la necessit&agrave; politica, &laquo;non morale&raquo;, di sanzionare anche i mutamenti molecolari della personalit&agrave;: G., infatti considera &laquo;&ldquo;moralmente&rdquo; pi&ugrave; giustificabile chi si modifica &ldquo;molecolarmente&rdquo; (per forza maggiore, s'intende)&raquo; rispetto a chi &laquo;si modifica d'un tratto, sebbene di solito si ragioni diversamente&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1763). G. riprende qui il tema della formazione di una nuova personalit&agrave; attraverso l'esempio del cannibalismo: dopo aver subito &laquo;un processo &ldquo;invisibile&rdquo; [e molecolare]&raquo; che ha distrutto le &laquo;forze fisiche e morali&raquo;, ossia apportato notevoli &laquo;modificazioni nel suo io&raquo;, la stessa persona dinanzi al bivio tra diventare cannibale e ammazzarsi non ragionerebbe pi&ugrave; come se fosse nel pieno delle sue forze e, dunque, diventerebbe cannibale. Qui il &laquo;dramma&raquo;: &laquo;Tizio prevede il processo di disfacimento, cio&egrave; prevede che diventer&agrave;... cannibale, e pensa: se ci&ograve; avverr&agrave;, a un certo punto [del processo] mi ammazzo. Ma questo &ldquo;punto&rdquo; quale sar&agrave;?&raquo;. Egli, cio&egrave;, si &egrave; trovato &laquo;in pieno processo di trasformazione oltre quel punto in cui le sue forze ancora erano capaci di reagire&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ivi</a>, 1763-4): il punto in cui, nel corso del processo molecolare di trasformazione, il mutamento diviene da quantitativo qualitativo e si determina la &ldquo;catastrofe del carattere&rdquo;; un punto non predeterminabile e individuabile, forse, proprio come il momento in cui la coscienza cessa di essere presente a se stessa e consapevole del processo. E dunque, proprio per l'assenza di coscienza non si pu&ograve; tracciare &laquo;una netta linea di demarcazione temporale tra le &ldquo;due persone&rdquo;&raquo; (Cavallaro 2001, 52). Tale processo &laquo;da individuale pu&ograve; essere considerato collettivo&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>Q 15, 9</a>, 1764). Riferendosi al regime fascista, G. afferma che il processo &laquo;nel presente ha assunto una sua forma speciale e... volontaria&raquo;: ossia, &laquo;l'evento viene preparato sistematicamente&raquo;, cio&egrave; &laquo;&ldquo;in massa&rdquo;&raquo; &ndash; pur nelle &laquo;&ldquo;attenzioni&rdquo; ai singoli&raquo; &ndash; con un &laquo;elemento &ldquo;terroristico&rdquo; [...] materiale e anche morale&raquo;. Di qui la responsabilit&agrave; di chi non ha impedito che &laquo;certe prove fossero passate&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/9' target='_blank' class='link-to-note'>ibid.</a>): che il prigioniero fosse esposto al rischio di naufragio.</p></body></html>