<html><head><title>Gramsci Dictionary: Tecnica del pensare</title></head><body><p> &egrave; il titolo di tre note dei Q, due Testi A (<a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a> e <a href='http://dl.gramsciproject.org/quaderno/4/nota/21' target='_blank' class='link-to-note'>Q 4, 21</a>) e un Testo C (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>). Il tema si collega alla questione del nesso filosofia-senso comune, che rinvia alla riflessione sulla necessit&agrave; di superare lo storico dislivello culturale che segna la storia della civilt&agrave; moderna, e quindi al rapporto filosofia-senso comune. Discutendo di questo tema G. polemizza con Croce, con il pragmatismo e con Bucharin. Di quest'ultimo si critica la pretesa di voler assumere le forme della &ldquo;filosofia spontanea&rdquo; della massa senza criticarla ed elaborarla in una concezione superiore del mondo. Proprio perch&eacute; &laquo;ogni atto storico non pu&ograve; non essere compiuto dall'&ldquo;uomo collettivo&rdquo;&raquo;, in quanto presuppone &laquo;il raggiungimento di una unit&agrave; &ldquo;culturale-sociale&rdquo; per cui una molteplicit&agrave; di voleri disgregati, con eterogeneit&agrave; di fini, si saldano insieme per uno stesso fine, sulla base di una (uguale) e comune concezione del mondo (generale e particolare, transitoriamente operante)&raquo;, per G. risulta di fondamentale importanza lo studio e l'analisi &laquo;della quistione linguistica generale, cio&egrave; del raggiungimento collettivo di uno stesso &ldquo;clima&rdquo; culturale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1331). Nei Q la questione della lingua si lega al tema della &ldquo;traducibilit&agrave; dei linguaggi&rdquo;. Riportando un passo della Sacra famiglia di Marx in merito alla capacit&agrave; della filosofia della praxis di tradurre il &laquo;linguaggio politico francese [...] nel linguaggio della filosofia classica tedesca&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/48' target='_blank' class='link-to-note'>Q 11, 48</a>, 1468), G. polemizza contro le concezioni &ldquo;neopositivistiche&rdquo; alla Vailati. In riferimento a questa possibilit&agrave; propria del materialismo storico egli si oppone alle posizioni di &laquo;alcuni pragmatisti italiani&raquo; come Prezzolini e Vailati, che fanno &laquo;dell'impostazione dei problemi [...] semplicemente una quistione verbale, di terminologia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1470), mentre per la filosofia della praxis la traduzione &egrave; sempre un processo inseparabile dalla storia materiale, dagli avvenimenti culturali che hanno prodotto i significati della lingua. Anche Bucharin, osserva G., &egrave; incorso in una visione astratta e antistorica della realt&agrave;, derivante da una lettura &ldquo;positivistica&rdquo; della scienza, che consiste nel credere che &laquo;i progressi delle scienze sono dipendenti, come l'effetto dalla causa, dallo sviluppo degli strumenti scientifici&raquo;; in tal modo &egrave; come se fosse intervenuto un sovvertimento di ruoli: &laquo;la funzione storica dello strumento di produzione e di lavoro [...] viene sostituita all'insieme dei rapporti sociali di produzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/21' target='_blank' class='link-to-note'>Q 11, 21</a>, 1420). In realt&agrave;, prosegue G., &laquo;i principali &ldquo;strumenti&rdquo; del progresso scientifico sono di ordine intellettuale (e anche politico), metodologico, e giustamente l'Engels ha scritto&raquo; &ndash; qui G. allude all'Antid&uuml;hring, gi&agrave; citato in <a href='http://dl.gramsciproject.org/quaderno/4/nota/18' target='_blank' class='link-to-note'>Q 4, 18</a>, 439-40 &ndash; &laquo;che gli &ldquo;strumenti intellettuali&rdquo; non sono nati dal nulla, non sono innati nell'uomo, ma sono acquisiti storicamente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/21' target='_blank' class='link-to-note'>Q 11, 21</a>, 1421). Cos&igrave; nella nota intitolata La tecnica del pensare (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, 1462) G. fa riferimento a un passo della prefazione dell'Antid&uuml;hring, riportato da Croce in Materialismo storico ed economia marxistica, dove si sostiene &laquo;che &ldquo;l'arte di operare coi concetti&rdquo; non &egrave; alcunch&eacute; di innato o di dato nella coscienza comune, ma &egrave; un lavoro tecnico del pensiero, che ha una lunga storia, n&eacute; pi&ugrave; n&eacute; meno della ricerca sperimentale delle scienze naturali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ivi</a>, 1462). Croce per G. non ha compreso il senso del passo citato: non si tratta di capire la &laquo;maggiore o minore originalit&agrave; o peregrinit&agrave; del concetto&raquo;, bens&igrave; di afferrare la &laquo;sua importanza e [il, ndr] posto che deve occupare in un sistema di filosofia della praxis&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). &Egrave; a questo aspetto che bisogna rifarsi &laquo;per intendere ci&ograve; che vuol dire Engels quando scrive che, dopo le innovazioni portate dalla filosofia della praxis, della vecchia filosofia rimane, tra l'altro, la logica formale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). Infatti l'&laquo;esigenza metodica&raquo; che muove l'affermazione di Engels non pu&ograve; essere scambiata con quanto espresso dal &laquo;crocismo&raquo;, che riduce la filosofia a una &laquo;metodologia della storia&raquo; astratta, poich&eacute; l'osservazione viene riferita non agli &laquo;intellettuali e [alle, ndr] classi colte&raquo;, ma alle &laquo;masse popolari incolte&raquo;, per le quali soprattutto &laquo;&egrave; necessaria ancora la conquista della logica formale, della pi&ugrave; elementare grammatica del pensiero e della lingua&raquo;. &Egrave; vero che, prosegue G., ci si potr&agrave; interrogare se la dialettica, che &laquo;&egrave; un nuovo modo di pensare, una nuova filosofia&raquo;, &egrave; anche perci&ograve; &laquo;una nuova tecnica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ivi</a>, 1464); resta il fatto che per la filosofia della prassi, a differenza della teoria dei distinti crociana, le &ldquo;questioni tecniche&rdquo; possono essere isolate solo a &laquo;fini pratici didascalici&raquo;. Solo in questa accezione &laquo;la tecnica del pensiero, elaborata come tale [...] dar&agrave; criteri di giudizio e di controllo e corregger&agrave; le storture del modo di pensare del senso comune&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). In ragione di questo fatto, osserva ancora G., &laquo;occorre esser cauti perch&eacute; l'immagine di &ldquo;strumento&rdquo; tecnico pu&ograve; trarre in errore&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ivi</a>, 1465). Fra &laquo;tecnica&raquo; e &laquo;pensiero in atto&raquo;, infatti, &laquo;esistono pi&ugrave; identit&agrave; che non esistano nelle scienze sperimentali tra &ldquo;strumenti materiali&rdquo; e scienza propriamente detta&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). L'errore e il fraintendimento derivano dalla pretesa di voler ridurre a oggetto (strumento) quello che invece rappresenta il prerequisito fondamentale alla possibilit&agrave; di operare con i concetti, ovvero il pensiero, che proprio in virt&ugrave; del suo essere un prodotto dell'evoluzione storica &ldquo;sovraindividuale&rdquo; non pu&ograve; essere manipolato arbitrariamente dalla volont&agrave; del singolo parlante &ndash; come sostiene ad esempio Prezzolini &ndash; pena la caduta in una visione solipsistica e scettica del linguaggio stesso. Sennonch&eacute;, sempre in <a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>Q 11, 44</a>, G. ritiene importante connettere la posizione della filosofia della prassi sulla struttura &ldquo;storica&rdquo; dei segni linguistici con la questione &laquo;sollevata dai pragmatisti, Sul linguaggio come causa di errore: Prezzolini, Pareto, ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). Egli ritiene sia da approfondire la tematica &ndash; presente nello scritto di Prezzolini, ma sostenuta dal filone logico-linguistico del pragmatismo italiano, ad esempio Vailati &ndash; sullo &laquo;studio della tecnica del pensiero come propedeutica&raquo;, alludendo alla convinzione pragmatista di poter dirimere le cause degli &laquo;errori&raquo; e dei &laquo;fraintendimenti linguistici&raquo; con un processo di &ldquo;purificazione&rdquo; linguistica (<a href='http://dl.gramsciproject.org/quaderno/11/nota/44' target='_blank' class='link-to-note'>ibid.</a>). Dal non avere un concetto &laquo;critico e storicista del fenomeno linguistico, derivano molti errori&raquo;, come l'idea che esistano lingue fisse e universali. A proposito di tale questione, in <a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a> G. si propone di rivedere &laquo;le pubblicazioni dei pragmatisti&raquo;, in particolare gli &laquo;Scritti di G. Vailati (Firenze, 1911), tra i quali lo studio sul linguaggio come ostacolo alla eliminazione di contrasti illusori&raquo;. In questo caso &ndash; argomenta &ndash; &laquo;come in generale nei confronti di qualsiasi altro tentativo di sistemazione organica della filosofia [...] la concezione del linguaggio [...] non [&egrave;, ndr] accettabile&raquo;; se infatti si pu&ograve; affermare &laquo;che &ldquo;linguaggio&rdquo; &egrave; essenzialmente un nome collettivo&raquo;, ci&ograve; non presuppone &laquo;una cosa &ldquo;unica&rdquo; n&eacute; nel tempo n&eacute; nello spazio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>ivi</a>, 1330). La lingua &egrave; inseparabile dalla cultura e dalla filosofia, &laquo;sia pure nel grado di senso comune&raquo;, pertanto &laquo;il fatto &ldquo;linguaggio&rdquo; &egrave; in realt&agrave; una molteplicit&agrave; di fatti pi&ugrave; o meno organicamente coerenti e coordinati&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>ibid.</a>). Sono &laquo;i significati e il contenuto ideologico che le parole hanno avuto nei precedenti periodi di civilt&agrave;&raquo; che determinano, attraverso stratificazioni successive, le mutazioni semantiche di determinati gruppi di parole. Non &egrave; possibile sottrarre al linguaggio i suoi significati storici ed estensivi, perch&eacute; esso &laquo;si trasforma col trasformarsi di tutta la civilt&agrave;, per l'affiorare di nuove classi alla coltura, per l'egemonia esercitata da una lingua nazionale sulle altre ecc.&raquo;, cosicch&eacute; &laquo;assume metaforicamente le parole delle civilt&agrave; e delle culture precedenti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/24' target='_blank' class='link-to-note'>Q 11, 24</a>, 1428).</p></body></html>