<html><head><title>Gramsci Dictionary: Dialetto</title></head><body><h1>Dialetto</h1><p> La lettera del 26 marzo 1927 alla sorella Teresina (LC 61-3) &egrave; il primo testo del periodo carcerario contenente, seppur indirettamente, delle affermazioni rilevanti sul dialetto. G. raccomanda di lasciar parlare in sardo suo nipote Franco, di due anni, ricordando che egli stesso avrebbe voluto insegnare (nel 1926) un canto popolare in sardo al figlio Delio: questo perch&eacute; &laquo;&egrave; bene che i bambini imparino pi&ugrave; lingue&raquo;. G. aggiunge infatti che &laquo;il sardo non &egrave; un dialetto&raquo; ma una lingua, anche se privo di &laquo;una grande letteratura&raquo;. Tuttavia, aveva definito il sardo un &laquo;dialetto&raquo; in alcuni testi precarcerari (La Brigata &laquo;Sassari&raquo;, 14 aprile 1919, in NM 590-4) e lo indicher&agrave; di nuovo come tale in due lettere alla cognata Tania (LC 697-8, 21 marzo 1932 [1933] e LC 732-4, 24 luglio 1933). Quanto al criterio distintivo, una precisazione &egrave; ricavabile dalla lettera alla cognata Tatiana del 17 novembre 1930: nella storia della cultura italiana, &egrave; &laquo;dialettale&raquo;, o &laquo;popolare&raquo;, la lingua che si distingue da quella &laquo;dotta [...] degli intellettuali e delle classi colte&raquo; (LC 364). Nei Q la nozione di dialetto &egrave; affrontata in modo pi&ugrave; approfondito, a partire dai primi mesi del 1930. In <a href='http://gramscisource.org/quaderno/1/nota/73' target='_blank' class='link-to-note'>Q 1, 73</a>, 81-2 G. scrive che in Italia &laquo;la lingua del popolo &egrave; ancora il dialetto, col sussidio di un gergo italianizzante che &egrave; in gran parte il dialetto tradotto meccanicamente. Esiste un forte influsso dei vari dialetti nella lingua scritta, perch&eacute; anche la classe colta parla la lingua in certi momenti e il dialetto nella parlata famigliare, cio&egrave; in quella pi&ugrave; viva e pi&ugrave; aderente alla realt&agrave; immediata. Cos&igrave; la lingua &egrave; sempre un po' fossilizzata e paludata e quando vuol essere famigliare, si frange in tanti riflessi dialettali&raquo;. Tale giudizio &egrave; in sintonia con il ragionamento svolto nella lettera a Teresina, dove l'italiano che un bambino poteva imparare in una famiglia del tempo, residente in un paese della Sardegna, &egrave; considerato &laquo;una lingua povera, monca&raquo; (LC 61, 26 marzo 1927). Inoltre, la valutazione relativamente positiva del dialetto riecheggia quella espressa dal giovane G. in qualit&agrave; di critico teatrale (L'Italia che scrive, 6 aprile 1918, in CF 805-6; Musco, 29 marzo 1918, in CF 986-7); infatti, un ragionamento e un giudizio affini tornano, poco tempo dopo, in una riflessione sul teatro italiano (Capuana e Pirandello): &laquo;La lingua non ha &ldquo;storicit&agrave;&rdquo; di massa, non &egrave; un fatto nazionale. Liol&agrave; in italiano non vale nulla sebbene Il fu Mattia Pascal da cui &egrave; tratta sia abbastanza interessante&raquo;. Un autore ha difficolt&agrave; a mettersi &laquo;all'unisono col pubblico&raquo; perch&eacute; &laquo;in Italia ci sono due lingue: l'italiano e il dialetto regionale e nella vita famigliare si adopera il dialetto&raquo;, mentre l'italiano non &egrave; che &laquo;una lingua parziale&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/73' target='_blank' class='link-to-note'>Q 3, 73</a>, 350; v. anche <a href='http://gramscisource.org/quaderno/5/nota/54' target='_blank' class='link-to-note'>Q 5, 54</a>, 586, sulla possibilit&agrave; di studiare gli &laquo;elementi lessicali, morfologici e sintattici di marca siciliana [che, ndr] il Pirandello introduce o pu&ograve; introdurre nella lingua italiana letteraria&raquo;). Le note di questo periodo contengono anche altre riflessioni sul dialetto. In esse la distinzione tra dialetto e lingua &egrave; articolata con evidente consapevolezza dell'inaccettabilit&agrave;, alla luce dei moderni studi linguistici, di quella rigidit&agrave; gerarchico-classificatoria che invece sembra comparire, almeno a livello espositivo, nella lettera a Teresina. G. &egrave; attento ai processi storici che ridefiniscono lo status e il valore simbolico di un idioma (v. anche la lettera citata del 17 novembre 1930). &laquo;Dal latino volgare si sviluppano i dialetti neolatini&raquo; e, da uno di questi, emerge il &laquo;volgare illustre&raquo;: nuova &laquo;lingua scritta e non parlata, dei dotti e non della nazione&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/76' target='_blank' class='link-to-note'>Q 3, 76</a>, 353-4), che per gli intellettuali rappresenter&agrave;, pi&ugrave; tardi, un elemento fondativo della civilt&agrave; italiana. Ma &laquo;il volgare, per gli umanisti, era come un dialetto, cio&egrave; non aveva carattere nazionale&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/123' target='_blank' class='link-to-note'>Q 5, 123</a>, 652). Nata dialettale, quella civilt&agrave; si unific&ograve; con la &laquo;fioritura del 300 [toscano]&raquo;, ma &laquo;fino a un certo punto&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/116' target='_blank' class='link-to-note'>Q 6, 116</a>, 788). Infatti &laquo;la lingua [...] in Italia si alimenta poco, nel suo sviluppo, dalla lingua popolare che non esiste (eccetto in Toscana), mentre esistono i dialetti&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/94' target='_blank' class='link-to-note'>Q 6, 94</a>, 769). Sempre in questi anni (1930-33) la distinzione tra lingua e dialetto viene da G. problematizzata anche per altra via. La storia degli idiomi, come prodotti sociali e culturali collettivi, mostra come non sussistano legami assoluti, permanentemente necessari, tra un certo dialetto (o una lingua) e un tipo particolare di visione del mondo: nel Cinquecento un filone culturale &laquo;veramente na zionale-popolare&raquo; si espresse &laquo;nei dialetti, ma anche in latino&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/104' target='_blank' class='link-to-note'>Q 5, 104</a>, 633); a Roma, nel 1847-1849 &laquo;il dialetto &egrave; arma dei liberali, dopo il 70 dei clericali&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/79' target='_blank' class='link-to-note'>Q 3, 79</a>, 359). Nemmeno il rapporto che il dialetto ha con la cultura folklorica (v. <a href='http://gramscisource.org/quaderno/9/nota/132' target='_blank' class='link-to-note'>Q 9, 132</a> e <a href='http://gramscisource.org/quaderno/14/nota/15' target='_blank' class='link-to-note'>Q 14, 15</a>) va inteso meccanicamente: quando si guarda alle rispettive modificazioni storiche, il &laquo;folclore&raquo; risulta &laquo;pi&ugrave; mobile e fluttuante della lingua e dei dialetti&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/15' target='_blank' class='link-to-note'>Q 9, 15</a>, 1105). Nel quadro costituito da questa prima fase di considerazioni sul dialetto &ndash; alcune delle quali sono riprese, nel 1934, in <a href='http://gramscisource.org/quaderno/23/nota/7' target='_blank' class='link-to-note'>Q 23, 7</a>, <a href='http://gramscisource.org/quaderno/23/nota/39' target='_blank' class='link-to-note'>Q 23, 39</a> e Q 23, 40 &ndash; si inserisce la riflessione di G. sui limiti della dialettofonia e sul valore progressivo dell'unificazione linguistica (una riflessione ricollegabile anch'essa ad alcuni articoli giovanili: v. Analfabetismo, 11 febbraio 1917, in CF 17-8; Il socialismo e l'Italia, 22 settembre 1917, in CF 349-52; Contro un pregiudizio, 24 gennaio 1918, in CF 592-5; La lingua unica e l'esperanto, 16 febbraio 1918, in CF 668-74; Cronache di cultura, 14 giugno 1920, in ON 5568). La nota che segna un importante punto di avvio in tal senso, proviene dal gi&agrave; citato Q 6 (e risale probabilmente agli inizi del 1931). G. introduce qui (<a href='http://gramscisource.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>Q 6, 71</a>) un'osservazione sul differente &laquo;contenuto storico-sociale&raquo; dei dialetti rispetto alla lingua: &laquo;tra il dialetto e la lingua nazionale-letteraria qualcosa &egrave; mutato: precisamente l'ambiente culturale, politico-morale-sentimentale. La storia delle lingue &egrave; storia delle innovazioni linguistiche [...] di un'intera comunit&agrave; sociale che ha innovato la sua cultura, che ha &ldquo;progredito&rdquo; storicamente&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/71' target='_blank' class='link-to-note'>ivi</a>, 738). Questa differenziazione si preciser&agrave; quando G. parler&agrave; di &laquo;lingua comune nazionale, la cui non esistenza determina attriti specialmente nelle masse popolari&raquo; (<a href='http://gramscisource.org/quaderno/29/nota/2' target='_blank' class='link-to-note'>Q 29, 2</a>, 2344). Si arriva cos&igrave; alla prima met&agrave; del 1935, a quel <a href='http://gramscisource.org/quaderno/29/nota/2' target='_blank' class='link-to-note'>Q 29, 2</a> e <a href='http://gramscisource.org/quaderno/29/nota/3' target='_blank' class='link-to-note'>Q 29, 3</a> dove, tuttavia, non &egrave; abbandonata la concezione dei dialetti come prodotti storici non puramente residuali n&eacute; assolutamente separati dalla &laquo;lingua unitaria&raquo; in fieri. E infatti G. inserisce, tra i &laquo;Focolai di irradiazione di innovazioni linguistiche nella tradizione e di un conformismo nazionale linguistico nelle grandi masse nazionali&raquo;, anche &laquo;i dialetti&raquo;: quelli &laquo;pi&ugrave; localizzati&raquo; e quelli &laquo;che abbracciano complessi regionali pi&ugrave; o meno vasti&raquo; (<a href='http://gramscisource.org/quaderno/29/nota/3' target='_blank' class='link-to-note'>ivi</a>, 2345). Si configura, complessivamente, una riflessione sulla dialettofonia che integra l'auspicio (e la proposta d'intervento a favore) dell'unificazione linguistica nazionale con la constatazione dei vantaggi funzionali che, in certi contesti d'uso, il dialetto era ancor lungi dal perdere e la lingua dall'assumere. G. non asser&igrave; la necessit&agrave; n&eacute; l'inevitabilit&agrave; della scomparsa dei dialetti; ci&ograve; che egli ritenne inadeguato fu il monolinguismo, il monolinguismo dialettale in particolare. Questa condanna &egrave; espressa risolutamente in una nota che spicca per la centralit&agrave; della sua collocazione teorico-argomentativa (nel cuore delle riflessioni filosofiche dei Q) e cronologica (1932): &laquo;Chi parla solo il dialetto o comprende la lingua nazionale in gradi diversi, partecipa necessariamente di una intuizione del mondo pi&ugrave; o meno ristretta e provinciale, fossilizzata, anacronistica in confronto delle grandi correnti di pensiero che dominano la storia mondiale. I suoi interessi saranno ristretti, pi&ugrave; o meno corporativi o economistici, non universali. Se non sempre &egrave; possibile imparare pi&ugrave; lingue straniere per mettersi a contatto con vite culturali diverse, occorre almeno imparare bene la lingua nazionale. Una grande cultura pu&ograve; tradursi nella lingua di un'altra grande cultura, cio&egrave; una grande lingua nazionale, storicamente ricca e complessa, pu&ograve; tradurre qualsiasi altra grande cultura, cio&egrave; essere una espressione mondiale. Ma un dialetto non pu&ograve; fare la stessa cosa&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1377).</p><h2>ALESSANDRO CARLUCCI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cultura popolare'>Cultura popolare</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Folclore, folklore'>Folclore, folklore</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Latino'>Latino</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Latino e greco'>Latino e greco</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lingua'>Lingua</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguaggio'>Linguaggio</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Linguistica'>Linguistica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Pirandello, Luigi'>Pirandello, Luigi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Traduzione'>Traduzione</a></body></html>