<html><head><title>Gramsci Dictionary: Verit&agrave;</title></head><body><h1>Verit&agrave;</h1><p> La verit&agrave; nasce per G. sul terreno della storia e della pratica: di qui la &laquo;storicit&agrave; di ogni concezione del mondo e della vita&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/62' target='_blank' class='link-to-note'>Q 11, 62</a>, 1489). Ogni verit&agrave; &egrave; espressione di rapporti sociali storicamente determinati: ci&ograve; che non vuole solo dire &ldquo;riflettere&rdquo; o &ldquo;rispecchiare&rdquo; passivamente, bens&igrave; attivamente &laquo;reagire sulla societ&agrave;, determinare certi effetti, positivi e negativi [...] non essere &ldquo;elucubrazione&rdquo; individuale, ma &ldquo;fatto storico&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/45' target='_blank' class='link-to-note'>Q 7, 45</a>, 894). L'essere storica &egrave; il limite di ogni verit&agrave;. Tuttavia, poich&eacute; la verit&agrave; &egrave; espressione di dati rapporti sociali, di &laquo;forze relativamente &ldquo;permanenti&rdquo;, che operano con una certa regolarit&agrave; e automatismo&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1479), sarebbe erroneo &laquo;dedurre che lo storicismo conduce necessariamente allo scetticismo morale e alla depravazione&raquo;, pur rimanendo la &laquo;difficolt&agrave;&raquo; di presentarla alle masse &laquo;senza scuotere quei convincimenti che sono necessari per l'azione&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/62' target='_blank' class='link-to-note'>Q 11, 62</a>, 1489). Ogni verit&agrave; &egrave; legata alla costruzione di determinati rapporti egemonici e mostra la sua forza e realt&agrave; &laquo;immediatamente&raquo;, sul piano della lotta politica, del &laquo;congiunturale&raquo;, in quanto ideologia vera che sposta &laquo;il preesistente schieramento delle forze sociali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>Q 13, 17</a>, 1580). Pertanto, nel loro intreccio con l'egemonia, verit&agrave; e vero sono interpretati come &laquo;praxis&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/14' target='_blank' class='link-to-note'>Q 11, 14</a>, 1402), con cui coincidono: &laquo;la proposizione del Vico &ldquo;verum ipsum factum&rdquo;&raquo; va &laquo;messa in relazione colla concezione propria della filosofia della prassi&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/54' target='_blank' class='link-to-note'>Q 11, 54</a>, 1482); &laquo;contro il volgare senso comune che &egrave; dogmatico, avido di certezze perentorie ed ha la logica for male come espressione&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/22' target='_blank' class='link-to-note'>Q 11, 22</a>, 1425), ogni affermazione filosofica vera va pensata &laquo;dialetticamente&raquo;, ossia come &laquo;espressione necessaria e inscindibile di una determinata azione storica, di una determinata praxis, ma superata e &ldquo;vanificata&rdquo; in un periodo successivo, senza per&ograve; cadere nello scetticismo e nel relativismo morale e ideologico&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/14' target='_blank' class='link-to-note'>Q 11, 14</a>, 1402).</p><h2>ROCCO LACORTE</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Senso comune'>Senso comune</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Vero'>Vero</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Vico, Giambattista'>Vico, Giambattista</a></body></html>