<html><head><title>Gramsci Dictionary: Dirigenti-diretti</title></head><body><p> La riflessione di G. sul problema del rapporto tra dirigenti e diretti si articola in almeno tre fasi distinte, corrispondenti ad altrettante tappe dello sviluppo dell'analisi dei Q su una serie di questioni correlate di carattere storico-politico. In un primo momento, nell'ambito di un approfondimento (auto)critico delle ragioni della sconfitta della propria parte, oltre che personale, G. concentra la sua attenzione sul problema del Distacco tra dirigenti e diretti, come recita il titolo di <a href='http://dl.gramsciproject.org/quaderno/3/nota/157' target='_blank' class='link-to-note'>Q 3, 157</a>. Questo fenomeno &laquo;assume aspetti diversi a seconda delle circostanze e delle condizioni generali. Diffidenza reciproca: il dirigente dubita che il &ldquo;diretto&rdquo; lo inganni, esagerando i dati positivi e favorevoli all'azione e perci&ograve; nei suoi calcoli deve tener conto di questa incognita che complica l'equazione. Il &ldquo;diretto&rdquo; dubita dell'energia e dello spirito di risolutezza del dirigente e perci&ograve; &egrave; tratto anche inconsciamente a esagerare i dati positivi e a nascondere o sminuire i dati negativi. C'&egrave; un inganno reciproco, origine di nuove esitazioni, di diffidenze, di quistioni personali ecc. Quando ci&ograve; avviene, significa che: 1) c'&egrave; crisi di comando; 2) l'organizzazione, il blocco sociale del gruppo in parola, non ha ancora avuto il tempo di saldarsi, creando l'affiatamento reciproco, la reciproca lealt&agrave;; 3) ma c'&egrave; un terzo elemento: l'incapacit&agrave; del &ldquo;diretto&rdquo; a svolgere il suo compito che significa poi incapacit&agrave; del &ldquo;dirigente&rdquo; a scegliere, a controllare, a dirigere il suo personale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/157' target='_blank' class='link-to-note'>ivi</a>, 410). Gli &laquo;esempi pratici&raquo; sono riferiti come in molte altre circostanze analoghe alle vicende storiche della Rivoluzione francese e, soprattutto, del Risorgimento italiano, ma non &egrave; impossibile cogliere un'eco delle discussioni tenute da G. nello stesso periodo (autunno 1930) con i compagni del carcere, in cui denunciava l'involuzione burocratica della direzione del movimento comunista internazionale, a partire dalla sua centrale sovietica. In una nota coeva (<a href='http://dl.gramsciproject.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 451-2) G. inserisce peraltro il problema nell'ambito della questione pi&ugrave; generale del distacco tra intellettuali e popolo, che ha caratterizzato e caratterizza innanzitutto la vita politica italiana: &laquo;l'elemento popolare &ldquo;sente&rdquo;, ma non comprende n&eacute; sa; l'elemento intellettuale &ldquo;sa&rdquo; ma non comprende e specialmente non sente. I due estremi sono dunque la pedanteria e il filisteismo da una parte e la passione cieca e il settarismo dall'altra. [...] L'errore dell'intellettuale consiste nel credere che si possa sapere senza comprendere e specialmente senza sentire ed essere appassionato, cio&egrave; che l'intellettuale possa esser tale se distinto e staccato dal popolo: non si fa storia-politica senza passione, cio&egrave; senza essere sentimentalmente uniti al popolo, cio&egrave; senza sentire le passioni elementari del popolo, comprendendole, cio&egrave; spiegandole [e giustificandole] nella determinata situazione storica e collegandole dialetticamente alle leggi della storia, cio&egrave; a una superiore concezione del mondo, scientificamente elaborata, il &ldquo;sapere&rdquo;. Se l'intellettuale non comprende e non sente, i suoi rapporti col popolo-massa sono o si riducono a puramente burocratici, formali: gli intellettuali diventano una casta o un sacerdozio (centralismo organico): se il rapporto tra intellettuali e popolo-massa, tra dirigenti e diretti, tra governanti e governati, &egrave; dato da una adesione organica in cui il sentimento passione diventa comprensione e quindi sapere (non meccanicamente, ma in modo vivente), allora solo il rapporto &egrave; di rappresentanza, e avviene lo scambio di elementi individuali tra governati e governanti, tra diretti e dirigenti, cio&egrave; si realizza la vita d'insieme che sola &egrave; la forza sociale, si crea il &ldquo;blocco storico&rdquo;&raquo;. Nel Testo C di <a href='http://dl.gramsciproject.org/quaderno/11/nota/67' target='_blank' class='link-to-note'>Q 11, 67</a>, 1505, oltre ad alcune varianti di carattere formale, l'espressione &laquo;centralismo organico&raquo; &egrave; preceduta da &laquo;cos&igrave; detto&raquo; poich&eacute;, contrariamente a quanto accaduto in precedenza, G. non lo identifica pi&ugrave; con la concezione bordighiana della direzione del partito, per la quale preferisce impiegare la formula &laquo;centralismo burocratico&raquo;, bens&igrave; con la propria, altrove definita come &laquo;centralismo democratico&raquo;: come affermato esplicitamente in <a href='http://dl.gramsciproject.org/quaderno/9/nota/68' target='_blank' class='link-to-note'>Q 9, 68</a>, 1139-40, per quello che Bordiga intendeva come centralismo organico &laquo;il nome pi&ugrave; esatto &egrave; quello di centralismo burocratico: l'organicit&agrave; non pu&ograve; essere che del centralismo democratico, il quale appunto &egrave; un &ldquo;centralismo in movimento&rdquo;, per cos&igrave; dire, cio&egrave; una continua adeguazione dell'organizzazione al movimento storico reale ed &egrave; organico appunto perch&eacute; tiene conto [...] di qualcosa di relativamente stabile e permanente o per lo meno che si muove in una direzione facile a prevedersi&raquo; e che, da un punto di vista generale, &laquo;si incarna nello sviluppo organico del gruppo sociale egemone&raquo;, ma in particolare &laquo;nei partiti rappresentanti gruppi socialmente subalterni [...] rappresenta la necessit&agrave; organica di assicurare l'egemonia non a gruppi privilegiati: ma alle forze sociali progressive&raquo; e questo &laquo;richiede una organica unit&agrave; [...] tra strati intellettuali e massa, tra governanti e governati&raquo;. Nel frattempo si pu&ograve; dire che la riflessione gramsciana della questione sia passata dal momento critico a quello ri-costruttivo, consistente innanzitutto nell'istituire un nesso esplicito tra &laquo;Egemonia e democrazia. Tra i tanti significati di democrazia, quello pi&ugrave; realistico e concreto mi pare si possa trarre in connessione col concetto di egemonia. Nel sistema egemonico, esiste democrazia tra il gruppo dirigente e i gruppi diretti, nella misura in cui [lo sviluppo dell'economia e quindi] la legislazione [che esprime tale sviluppo] favorisce il passaggio [molecolare] dai gruppi diretti al gruppo dirigente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/191' target='_blank' class='link-to-note'>Q 8, 191</a>, 1056). Oltre che ai movimenti e alle organizzazioni statuali di tipo collettivistico, il ragionamento si pu&ograve; applicare anche alle societ&agrave; capitalistiche avanzate, per le quali, con linguaggio crociano, si pu&ograve; dire che &laquo;la combinazione in cui l'elemento egemonico etico-politico si presenta nella vita statale e nazionale &egrave; il &ldquo;patriottismo&rdquo; e il &ldquo;nazionalismo&rdquo; che &egrave; la &ldquo;religione popolare&rdquo;, cio&egrave; il nesso per cui si verifica l'unit&agrave; tra dirigenti e diretti&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/227' target='_blank' class='link-to-note'>Q 8, 227</a>, 1084). Tale nesso non appare tuttavia mai automatico, ma va costruito in modo attivo da parte dei gruppi dirigenti (o che aspirano a diventare tali), i quali devono istituire con le masse un rapporto che G. definisce &laquo;pedagogico&raquo;, intendendo con questo termine non solo i &laquo;rapporti specificatamente &ldquo;scolastici&rdquo;, per i quali le nuove generazioni entrano in contatto con le anziane e ne assorbono le esperienze e i valori storicamente necessari &ldquo;maturando&rdquo; e sviluppando una propria personalit&agrave; storicamente e culturalmente superiore. Questo rapporto esiste in tutta la so ciet&agrave; nel suo complesso e per ogni individuo rispetto ad altri individui, tra ceti intellettuali e non intellettuali, tra governanti e governati, tra &eacute;lites e seguaci, tra dirigenti e diretti, tra avanguardie e corpi di esercito. Ogni rapporto di &ldquo;egemonia&rdquo; &egrave; necessariamente un rapporto pedagogico e si verifica non solo nell'interno di una nazione, tra le diverse forze che la compongono, ma nell'intero campo internazionale e mondiale, tra complessi di civilt&agrave; nazionali e continentali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330-1): &egrave; qui evidente un riferimento al movimento comunista internazionale e alla sua direzione moscovita. Un'ulteriore fase della riflessione di G. sulla questione tende a problematizzarla nuovamente: muovendo dal dato di fatto innegabile &laquo;che esistono dirigenti e diretti, governanti e governati. Dato questo fatto sar&agrave; da vedere come si pu&ograve; dirigere nel modo pi&ugrave; efficace (dati certi fini) e come pertanto preparare nel modo migliore i dirigenti (e in questo pi&ugrave; precisamente consiste la prima sezione della scienza e arte politica), e come d'altra parte si conoscono le linee di minore resistenza o razionali per avere l'obbedienza dei diretti o governati. Nel formare i dirigenti &egrave; fondamentale la premessa: si vuole che ci siano sempre governati e governanti oppure si vogliono creare le condizioni in cui la necessit&agrave; dell'esistenza di questa divisione sparisca? cio&egrave; si parte dalla premessa della perpetua divisione del genere umano o si crede che essa sia solo un fatto storico, rispondente a certe condizioni? Occorre tener chiaro tuttavia che la divisione di governati e governanti, seppure in ultima analisi risalga a una divisione di gruppi sociali, tuttavia esiste, date le cose cos&igrave; come sono, anche nel seno dello stesso gruppo, anche socialmente omogeneo; in un certo senso si pu&ograve; dire che essa divisione &egrave; una creazione della divisione del lavoro, &egrave; un fatto tecnico. Su questa coesistenza di motivi speculano coloro che vedono in tutto solo &ldquo;tecnica&rdquo;, necessit&agrave; &ldquo;tecnica&rdquo; ecc. per non proporsi il problema fondamentale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1752). Queste ultime affermazioni paiono correggere alcune note precedenti in cui G. riprendeva acriticamente la celebre e suggestiva &ndash; ma mai approfondita teoricamente &ndash; metafora marxiana del direttore d'orchestra come modello di dirigente nella futura societ&agrave; senza classi e quindi in quello che egli identifica come una sorta di suo precorrimento, il partito politico, in cui &egrave; gi&agrave; avvenuto &laquo;il passaggio dal regno della necessit&agrave; al regno della libert&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 465 e passim): &laquo;se non c'&egrave; differenza di classe la quistione diventa puramente tecnica &ndash; l'orchestra non crede che il direttore sia un padrone oligarchico &ndash; di divisione del lavoro e di educazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/2/nota/75' target='_blank' class='link-to-note'>Q 2, 75</a>, 236). Questo modello viene riproposto ancora in <a href='http://dl.gramsciproject.org/quaderno/8/nota/45' target='_blank' class='link-to-note'>Q 8, 45</a>, 968-9, in contrapposizione al &laquo;comandare proprio del caporalismo. L'attendere passivamente gli ordini. Nell'obbedienza c'&egrave; un elemento di comando e nel comando un elemento di obbedienza (autocomando e autoobbedienza). [...] Si obbedisce in questo senso, volentieri, cio&egrave; liberamente, quando si comprende che si tratta di forza maggiore: ma perch&eacute; si sia convinti della forza maggiore occorre che esista collaborazione effettiva quando la forza maggiore non esiste. Comandare per comandare &egrave; il caporalismo&raquo;. Ancora una volta il modello alternativo era rappresentato dal &laquo;comando del direttore d'orchestra: accordo preventivo raggiunto, collaborazione, il comando &egrave; una funzione distinta, non gerarchicamente imposta&raquo;. In realt&agrave;, come sostiene G. nel seguito della gi&agrave; citata nota di <a href='http://dl.gramsciproject.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1752, &laquo;dato che anche nello stesso gruppo esiste la divisione tra governanti e governati, occorre fissare alcuni principii inderogabili, ed &egrave; anzi su questo terreno che avvengono gli &ldquo;errori&rdquo; pi&ugrave; gravi, che cio&egrave; si manifestano le incapacit&agrave; pi&ugrave; criminali, ma pi&ugrave; difficili a raddrizzare. Si crede che essendo posto il principio dallo stesso gruppo, l'obbedienza debba essere automatica, debba avvenire senza bisogno di una dimostrazione di &ldquo;necessit&agrave;&rdquo; e razionalit&agrave; non solo, ma sia indiscutibile (qualcuno pensa e, ci&ograve; che &egrave; peggio, opera secondo questo pensiero, che l'obbedienza &ldquo;verr&agrave;&rdquo; senza essere domandata, senza che la via da seguire sia indicata). Cos&igrave; &egrave; difficile estirpare dai dirigenti il &ldquo;cadornismo&rdquo;, cio&egrave; la persuasione che una cosa sar&agrave; fatta perch&eacute; il dirigente ritiene giusto e razionale che sia fatta: se non viene fatta, &ldquo;la colpa&rdquo; viene riversata su chi &ldquo;avrebbe dovuto&rdquo; ecc. Cos&igrave; &egrave; difficile estirpare la abitudine criminale di trascurare di evitare i sacrifizi inutili [...] per cui sempre, dopo ogni rovescio, occorre prima di tutto ricercare le responsabilit&agrave; dei dirigenti [...]. Posto il principio che esistono diretti e dirigenti, governati e governanti, &egrave; vero che i partiti sono finora il modo pi&ugrave; adeguato per elaborare i dirigenti e la capacit&agrave; di direzione&raquo;. Queste considerazioni inducono G. ad approfondire ulteriormente l'analisi del partito come &laquo;moderno Principe&raquo; di Machiavelli, a partire da una nota di poco successiva, <a href='http://dl.gramsciproject.org/quaderno/15/nota/6' target='_blank' class='link-to-note'>Q 15, 6</a>, 1759-60: &laquo;la verit&agrave; teorica che ogni classe ha un solo partito &egrave; dimostrata, nelle svolte decisive, dal fatto che aggruppamenti varii, ognuno dei quali si presentava come partito &ldquo;indipendente&rdquo;, si riuniscono e bloccano in unit&agrave;. La molteplicit&agrave; esistente prima era solo di carattere &ldquo;riformistico&rdquo;, cio&egrave; riguardava questioni parziali, in un certo senso era una divisione del lavoro politico (utile, nei suoi limiti); ma ogni parte presupponeva l'altra, tanto che nei momenti decisivi, cio&egrave; appunto quando le quistioni principali sono state messe in gioco, l'unit&agrave; si &egrave; formata, il blocco si &egrave; verificato. Da ci&ograve; la conclusione che nella costruzione dei partiti, occorre basarsi su un carattere &ldquo;monolitico&rdquo; e non su quistioni secondarie, quindi attenta osservazione che ci sia omogeneit&agrave; tra dirigenti e diretti, tra capi e massa. Se nei momenti decisivi, i capi passano al loro &ldquo;vero partito&rdquo; le masse rimangono in tronco, inerti e senza efficacia&raquo;. Rimane indiscusso in ogni caso il carattere tutt'altro che necessario e meccanico del legame tra dirigenti e diretti, che non &egrave; assicurato dalla semplice omogeneit&agrave; di classe ma richiede la volont&agrave; fattiva delle &eacute;lite economico-politiche di divenire dirigenti, oltre che dominanti, vale a dire egemoni nel senso pi&ugrave; pieno del termine: lo si comprende dalle osservazioni del <a href='http://dl.gramsciproject.org/quaderno/15/nota/59' target='_blank' class='link-to-note'>Q 15, 59</a>, 1822-4, dedicate esplicitamente alle vicende risorgimentali (dalle quali peraltro aveva preso le mosse la riflessione gramsciana sull'intera questione), ma che possono essere interpretate in senso pi&ugrave; generale dal momento che &laquo;la funzione del Piemonte nel Risorgimento italiano &egrave; quella di una &ldquo;classe dirigente&rdquo;. In realt&agrave; non si tratta del fatto che in tutto il territorio della penisola esistessero nuclei di classe dirigente omogenea la cui irresistibile tendenza a unificarsi abbia determinato la formazione del nuovo Stato nazionale italiano. Questi nuclei esistevano, indubbiamente, ma la loro tendenza a unirsi era molto problematica, e ci&ograve; che pi&ugrave; conta, essi, ognuno nel suo ambito, non erano &ldquo;dirigenti&rdquo;. Il dirigente presuppone il &ldquo;diretto&rdquo;, e chi era diretto da questi nuclei? Questi nuclei non volevano &ldquo;dirigere&rdquo; nessuno, cio&egrave; non volevano accordare i loro interessi e aspirazioni con gli interessi ed aspirazioni di altri gruppi. Volevano &ldquo;dominare&rdquo; non &ldquo;dirigere&rdquo;, e ancora: volevano che dominassero i loro interessi, non le loro persone, cio&egrave; volevano che una forza nuova, indipendente da ogni compromesso e condizione, divenisse l'arbitra della Nazione: questa forza fu il Piemonte e quindi la funzione della monarchia. Il Piemonte ebbe pertanto una funzione che pu&ograve;, per certi aspetti, essere paragonata a quella del partito, cio&egrave; del personale dirigente di un gruppo sociale (e si parl&ograve; sempre infatti di &ldquo;partito piemontese&rdquo;); con la determinazione che si trattava di uno Stato, con un esercito, una diplomazia ecc. Questo fatto &egrave; della massima importanza per il concetto di &ldquo;rivoluzione passiva&rdquo;: che cio&egrave; non un gruppo sociale sia il dirigente di altri gruppi, ma che uno Stato, sia pure limitato come potenza, sia il &ldquo;dirigente&rdquo; del gruppo che esso dovrebbe essere dirigente e possa porre a disposizione di questo un esercito e una forza politico-diplomatica. [...]. &Egrave; uno dei casi in cui si ha la funzione di &ldquo;dominio&rdquo; e non di &ldquo;dirigenza&rdquo; in questi gruppi: dittatura senza egemonia. L'egemonia sar&agrave; di una parte del gruppo sociale sull'intiero gruppo, non di questo su altre forze per potenziare il movimento, radicalizzarlo ecc. sul modello &ldquo;giacobino&rdquo;&raquo;.</p></body></html>