<html><head><title>Gramsci Dictionary: Compromesso</title></head><body><h1>Compromesso</h1><p> G. sa bene che la necessit&agrave; del compromesso &egrave; insita nell'azione politica e critica l'&laquo;economismo&raquo; deterministico che nega la lotta per l'egemonia, fondata sul compromesso tra gruppi sociali alleati. L'economismo e tutte le teorie &laquo;cos&igrave; dette dell'intransigenza&raquo;, infatti, si basano sulla &laquo;convinzione ferrea che esistano per lo sviluppo storico leggi obiettive dello stesso carattere delle leggi naturali, con in pi&ugrave; la persuasione di un finalismo fatalistico di carattere simile a quello religioso: poich&eacute; le condizioni favorevoli dovranno fatalmente verificarsi e da esse saranno determinati, in modo alquanto misterioso, avvenimenti palingenetici, risulta l'inutilit&agrave; non solo, ma il danno di ogni iniziativa volontaria&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1611-2). La necessit&agrave; del compromesso &egrave; pi&ugrave; che mai evidente nella creazione di un nuovo &laquo;blocco storico economico-politico&raquo; (il riferimento sembra all'Unione Sovietica), poich&eacute; &laquo;due forze &ldquo;simili&rdquo; non possono fondersi in organismo nuovo che attraverso una serie di compromessi o con la forza delle armi&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>ibid.</a>). G. respinge &laquo;il ricorso alle armi e alla coercizione&raquo;, ritenendo che &laquo;l'unica possibilit&agrave; concreta &egrave; il compromesso, poich&eacute; la forza pu&ograve; essere impiegata contro i nemici, non contro una parte di se stessi che si vuole rapidamente assimilare e di cui occorre la &ldquo;buona volont&agrave;&rdquo; e l'entusiasmo&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>ivi</a>, 1612-3). Certo, tutto dipende da quale tipo di compromesso si mette in campo. A tal proposito scrive G.: &laquo;Il fatto dell'egemonia presuppone indubbiamente che sia tenuto conto degli interessi e delle tendenze dei gruppi sui quali l'egemonia verr&agrave; esercitata, che si formi un certo equilibrio di compromesso, che cio&egrave; il gruppo dirigente faccia dei sacrifizi di ordine economico-corporativo, ma &egrave; anche indubbio che tali sacrifizi e tale compromesso non possono riguardare l'essenziale, poich&eacute; se l'egemonia &egrave; etico-politica, non pu&ograve; non essere anche economica, non pu&ograve; non avere il suo fondamento nella funzione decisiva che il gruppo dirigente esercita nel nucleo decisivo dell'attivit&agrave; economica&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/18' target='_blank' class='link-to-note'>Q 13, 18</a>, 1591).</p><h2>GUIDO LIGUORI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Blocco storico'>Blocco storico</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Coercizione'>Coercizione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Determinismo'>Determinismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Economismo'>Economismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Egemonia'>Egemonia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=URSS (Unione delle repubbliche socialiste sovietiche)'>URSS (Unione delle repubbliche socialiste sovietiche)</a></body></html>