<html><head><title>Gramsci Dictionary: Critica, critico</title></head><body><h1>Critica, critico</h1><p> Per G. quello di Marx &egrave; un pensiero &laquo;eminentemente pratico-critico&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/152' target='_blank' class='link-to-note'>Q 1, 152</a>, 134): questa formulazione stabilisce chiaramente che il termine &laquo;critica&raquo;, come sostantivo e come aggettivo, non &egrave; usato da G. in senso kantiano, come limitazione delle pretese della ragione, ma nel senso in cui anche Marx lo usa nei titoli di diverse opere: come intervento della politica nella &ldquo;teoria&rdquo; e messa in evidenza della natura ideologica, cio&egrave; parziale, cio&egrave; in ultima analisi &ldquo;politica&rdquo; della teoria stessa. Di questa natura ideologica &ndash; propria di ogni teoria e filosofia &ndash; la filosofia della praxis &egrave; l'unica a essere consapevole. Perci&ograve; essa non pretender&agrave; di applicare la critica pratica alle altre filosofie e teorie, se questa non venga applicata in primo luogo alla filosofia della praxis stessa. Di qui il suo statuto peculiarmente autoriflessivo: la filosofia della praxis da una parte distrugge e dileggia &laquo;tutti i concetti &ldquo;unitari&rdquo; staticamente&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471), dall'altra mantiene un &laquo;atteggiamento [...] sempre critico e mai dogmatico, [...] un atteggiamento in certo senso romantico, ma di un romanticismo che consapevolmente ricerca la sua serena classicit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/3' target='_blank' class='link-to-note'>Q 4, 3</a>, 425). Pertanto, in quanto filosofia che si sa espressione ideologica, di una societ&agrave; percorsa da contrasti, la filosofia della praxis afferma &laquo;implicitamente&raquo; che essa stessa &egrave; talmente storica, talmente &ldquo;critica&rdquo;, che la sua &ldquo;classicit&agrave;&rdquo; corrisponder&agrave; alla sua stessa sparizione come filosofia: &laquo;Il filosofo attuale pu&ograve; affermare ci&ograve; e non andare pi&ugrave; oltre: infatti egli non pu&ograve; evadere dal terreno attuale delle contraddizioni, non pu&ograve; affermare, pi&ugrave; che genericamente, un mondo senza contraddizioni, senza creare immediatamente una utopia&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471-2; qui si pu&ograve; vedere un elemento kantiano, ma profondamente ripensato alla luce dell'unit&agrave; di teoria e pratica). G. si sofferma anche sul significato di &ldquo;critica&rdquo; in riferimento alla teoria di Marx, chiamandola &laquo;Economia critica&raquo; (Q 10 II 37, 1285) e distinguendo tra &laquo;scienza economica e &ldquo;critica di una scienza economica&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>, 1018).</p><h2>FABIO FROSINI</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Kant, Immanuel'>Kant, Immanuel</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Marx, Karl'>Marx, Karl</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Marxismo'>Marxismo</a></body></html>