<html><head><title>Gramsci Dictionary: Morale</title></head><body><p> Come aggettivo, &laquo;morale&raquo; &egrave; spesso affiancato a &laquo;intellettuale&raquo; (o &laquo;culturale&raquo;) per qualificare il sostantivo &laquo;riforma&raquo; (&laquo;riforma intellettuale e morale&raquo;). Come sostantivo, &laquo;morale&raquo; si apparenta a (o si distingue da) &laquo;etica&raquo;. Anche la morale, come l'etica, concerne la politica. La morale si distingue dalla politica o vi &egrave; &ldquo;implicata&rdquo;? In Machiavelli si dovrebbe studiare &laquo;l'affermazione che la politica &egrave; un'attivit&agrave; indipendente e autonoma che ha suoi principi e sue leggi diversi da quelli della morale e della religione in generale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/8' target='_blank' class='link-to-note'>Q 4, 8</a>, 431). &laquo;L'arte, la morale, la filosofia &ldquo;servono&rdquo; alla politica, cio&egrave; si &ldquo;implicano&rdquo; nella politica, possono ridursi ad un momento di essa e non viceversa: la politica distrugge l'arte, la filosofia, la morale: si pu&ograve; affermare, secondo questi schemi, la priorit&agrave; del fatto politico-economico, cio&egrave; la &ldquo;struttura&rdquo; come punto di riferimento e di &ldquo;causazione&rdquo; dialettica, non meccanica, delle superstrutture. G. rielabora il concetto crociano di implicazione nella &laquo;cos&igrave; detta dialettica dei distinti; c'&egrave; una esigenza reale [...], ma c'&egrave; anche una contraddizione in termini&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/56' target='_blank' class='link-to-note'>Q 4, 56</a>, 503). In <a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 35-6 G. scrive del tecnico d'officina settentrionale: &laquo;l'attuale corporativismo, con la sua conseguenza della diffusione su scala nazionale di questo tipo sociale [...], &egrave; in un certo senso uno strumento di unit&agrave; morale e politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>ibid.</a>). Nord e Sud corrispondono, all'incirca, a citt&agrave; e campagna: &laquo;Lo sviluppo del giacobinismo (di contenuto) ha trovato la sua perfezione formale nel regime parlamentare, che realizza nel periodo pi&ugrave; ricco di energie &ldquo;private&rdquo; nella societ&agrave; l'egemonia della classe urbana su tutta la popolazione, nella forma hegeliana di governo col consenso permanentemente organizzato [...], perch&eacute; consenso &ldquo;volontario&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 58). Invece, che cosa pot&eacute; accadere &laquo;in questa nostra societ&agrave; europea, la quale traversa ora uno di quei momenti pi&ugrave; acuti e pi&ugrave; turbinosi di crisi morale e spirituale che preparano le grandi rinnovazioni&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/121' target='_blank' class='link-to-note'>Q 3, 121</a>, 388)? In alcune regioni gli elementi intellettuali rimasero &laquo;informi, cio&egrave; non modificati per nulla dall'industrialismo e dalla sua civilt&agrave;; si produsse una formidabile disoccupazione di intellettuali, che provoc&ograve; tutta una serie di fenomeni di corruzione e di decomposizione politica e morale, con riflessi economici non trascurabili&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/149' target='_blank' class='link-to-note'>Q 1, 149</a>, 132). Scrive a Carlo: &laquo;oggi c'&egrave; una crisi morale molto grave, ma ce ne sono state nel passato di molto pi&ugrave; gravi&raquo; (LC 298, 19 dicembre 1929). Anche la guerra &egrave; un episodio della crisi: in &laquo;ogni periodo di guerra lo Stato ha bisogno della massima pace e unit&agrave; morale e civile&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/64' target='_blank' class='link-to-note'>Q 5, 64</a>, 598). Tra Clausewitz e (contro) Croce: &laquo;La guerra &egrave; un momento della vita politica, &egrave; la continuazione, in altre forme, di una determinata politica: bisogna dunque spiegare come la &ldquo;passione&rdquo; possa diventare &ldquo;dovere&rdquo; morale, di morale politica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/56' target='_blank' class='link-to-note'>Q 8, 56</a>, 974, Testo A). Nel Testo C (<a href='http://dl.gramsciproject.org/quaderno/13/nota/8' target='_blank' class='link-to-note'>Q 13, 8</a>, 1567): &laquo;Anche la guerra in atto &egrave; &ldquo;passione&rdquo;, la pi&ugrave; intensa e febbrile&raquo;; il resto &egrave; invariato. Vi sono patologie sociali: &laquo;La lotta, di cui si sono soffocate le espressioni esterne normali, si attacca come una cancrena dissolvente alla struttura della vecchia classe, debilitandola e imputridendola: assume forme morbose, di misticismo, di sensualismo, di indifferenza morale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/127' target='_blank' class='link-to-note'>Q 1, 127</a>, 116). E forme di salute o di crisi si osservano nella psicologia individuale. Nello scrivere i propri pensieri &laquo;ci&ograve; che &egrave; scritto, acquista un valore &ldquo;morale&rdquo; e pratico che trascende di molto il solo fatto di essere scritto&raquo; (LC 690, a Tania, 27 febbraio 1933). In chi scrive opere letterarie &laquo;la &ldquo;bellezza&rdquo; non basta: ci vuole un contenuto &ldquo;umano e morale&rdquo; che sia l'espressione elaborata e compiuta delle aspirazioni del pubblico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/80' target='_blank' class='link-to-note'>Q 1, 80</a>, 86). G. vede in Tatiana, invece, &laquo;puro estetismo morale&raquo; (LC 306, a Tania, 27 gennaio 1930). &laquo;La mancanza di sobriet&agrave; e di ordine intellettuale porta anche al disordine morale. La quistione sessuale porta, con le sue fantasticherie, molti disordini&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/63' target='_blank' class='link-to-note'>Q 1, 63</a>, 75). Perch&eacute; Giulia vinca i suoi disturbi pu&ograve; giovare &laquo;una pressione morale&raquo; dall'esterno (LC 361, a Tatiana, 4 novembre 1930). Per G. &laquo;il legame religioso, rilassato in tempi normali, diventa pi&ugrave; vigoroso e assorbente in epoche di grande crisi politico-morale, quando l'avvenire appare pieno di nubi tempestose&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 63). Si noti l'acume di queste e altre previsioni in G.: la tendenza alla bassa natalit&agrave; potrebbe &laquo;essere causa d'inerzia e di regresso morale ed economico. Ma [...] vi saranno domani popoli che cresceranno celermente mentre altri diminuiranno&raquo; (<a href='http://dl.gramsciproject.org/quaderno/2/nota/124' target='_blank' class='link-to-note'>Q 2, 124</a>, 265). In paesi cattolici, la &laquo;morale di popolo &egrave; il costume ed &egrave; strettamente legata, come la superstizione, alle sue credenze reali religiose: esistono degli imperativi, che sono molto pi&ugrave; forti e tenaci che non quelli della morale kantiana&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 89). Tuttavia la Chiesa deve ricorrere al braccio secolare: &laquo;Per la chiesa la credenza in dio dovrebbe essere [...] la base incrollabile della vita morale, ma pare che la chiesa non si fidi troppo di questa incrollabilit&agrave; e della saldezza di questa consolazione rasserenante, perch&eacute; spinge i fedeli a creare istituzioni umane che con mezzi umani vengano in soccorso degli afflitti e impediscano loro di dubitare e di scuotersi nella loro fede&raquo; (LC 505, a Iulca, 7 dicembre 1931). Per contro, con implicito riferimento a Weber: si potrebbe fare il confronto tra &laquo;la concezione [attivistica] della grazia dei protestanti che ha suscitato e ha dato la forma morale allo spirito d'intrapresa&raquo; e la concezione passiva e lazzaronesca della grazia [propria] del popolo cattolico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/230' target='_blank' class='link-to-note'>Q 8, 230</a>, 1086). Le credenze popolari (dove &egrave; in ritardo lo spirito d'intrapresa) ci dicono del folklore anche nei giovani e ai fini della loro formazione: &laquo;Conoscere il folklore significa per l'insegnante conoscere quali altre concezioni lavorano alla formazione intellettuale e morale delle generazioni giovani&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 90). Non si perda l'occasione se i &laquo;&ldquo;giovani&rdquo; (o una parte cospicua di essi) della classe dirigente (intesa nel senso pi&ugrave; largo, non solo economico, ma politico-morale) si ribellano e passano alla classe progressiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/127' target='_blank' class='link-to-note'>Q 1, 127</a>, 115). In un ordine nuovo, i dirigenti scelti come &eacute;lite, nella loro spontanea adesione a regole di &laquo;convivenza collettiva a cui tutta la massa deve essere educata, devono mostrare nella loro vita particolare interna di aver assimilato come principii di condotta morale quelle regole che nello Stato sono obbligazioni legali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 920). Per G., che forse pensa a Kant, &laquo;non solo &egrave; &ldquo;oggettivo&rdquo; e necessario un certo attrezzo, ma anche un certo modo di comportarsi, una certa educazione, una certa civilt&agrave;; in questa oggettivit&agrave; e necessit&agrave; storica si pu&ograve; porre l'universalit&agrave; del principio morale, anzi non &egrave; mai esistita altra universalit&agrave; che questa oggettiva necessit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/153' target='_blank' class='link-to-note'>Q 8, 153</a>, 1033). A proposito di marxismo e morale, lo storicismo marxista non cade &laquo;nello scetticismo e nel relativismo morale e ideologico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/14' target='_blank' class='link-to-note'>Q 11, 14</a>, 1402): &laquo;la tesi di Marx &ndash; che gli uomini acquistano coscienza dei conflitti fondamentali nel terreno delle ideologie &ndash; ha un valore organico, &egrave; una tesi gnoseologica e non psicologica o morale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/38' target='_blank' class='link-to-note'>Q 4, 38</a>, 463). Perci&ograve; la &laquo;base scientifica di una morale del materialismo storico &egrave; da cercare, mi pare, nell'affermazione che &ldquo;la societ&agrave; non si pone compiti per la soluzione dei quali non esistano gi&agrave; le condizioni di risoluzione&rdquo;. Esistendo le condizioni, la soluzione dei compiti diviene &ldquo;dovere&rdquo;, la &ldquo;volont&agrave;&rdquo; diviene libera. La morale diventerebbe una ricerca delle condizioni necessarie per la libert&agrave; del volere in un certo senso, verso un certo fine e la dimostrazione che queste condizioni esistono&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/4' target='_blank' class='link-to-note'>Q 7, 4</a>, 855). E tutta la storia umana &egrave; lotta per la libert&agrave;: &laquo;Croce, in contraddizione con se stesso, confonde &ldquo;libert&agrave;&rdquo; come principio filosofico o concetto speculativo e libert&agrave; come ideologia ossia strumento pratico di governo, elemento di unit&agrave; morale egemonica. Se tutta la storia &egrave; storia della libert&agrave;, ossia dello spirito che crea se stesso (e in questo linguaggio libert&agrave; &egrave; uguale a spirito, spirito &egrave; uguale a storia e storia &egrave; uguale a libert&agrave;), perch&eacute; la storia europea del secolo XIX sarebbe essa sola storia della libert&agrave;?&raquo; (LC 574, a Tania, 9 maggio 1932).</p></body></html>