<html><head><title>Gramsci Dictionary: Statolatria</title></head><body><p> La riflessione gramsciana sulla &laquo;statolatria&raquo; sembra connessa alla riflessione sull'edificazione del socialismo in Unione Sovietica, argomento necessariamente trattato in maniera allusiva, non esplicita, a volte oscura. Gi&agrave; in Q 3, parlando di rapporti tra generazioni e di funzioni educative (&laquo;L'educazione dei figli &egrave; affidata sempre pi&ugrave; allo Stato o a iniziative scolastiche private [...] la generazione anziana rinunzia al suo compi to educativo in determinate situazioni, sulla base di teorie mal comprese&raquo;: <a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>Q 3, 61</a>, 340), G. afferma: &laquo;Si cade anche in forme statolatriche: in realt&agrave; ogni elemento sociale omogeneo &egrave; &ldquo;Stato&rdquo;, rappresenta lo Stato, in quanto aderisce al suo programma: altrimenti si confonde lo Stato con la burocrazia statale. Ogni cittadino &egrave; &ldquo;funzionario&rdquo; se &egrave; attivo nella vita sociale nella direzione tracciata dallo Stato-governo, ed &egrave; tanto pi&ugrave; &ldquo;funzionario&rdquo; quanto pi&ugrave; aderisce al programma statale e lo elabora intelligentemente&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/61' target='_blank' class='link-to-note'>ibid.</a>). La lotta teorica intrapresa da G. contro una concezione ristretta dello Stato lo porta a cercare di spiegare le &ldquo;forme statolatriche&rdquo; ridimensionandole all'interno della concezione dello &laquo;Stato integrale&raquo;: tutti i cittadini che si riconoscono nello Stato e nel suo programma politico sono quasi dei &ldquo;funzionari&rdquo;. Il tema torna in <a href='http://gramscisource.org/quaderno/8/nota/142' target='_blank' class='link-to-note'>Q 8, 142</a>, 1028, dove G. scrive: &laquo;&ldquo;ogni individuo &egrave; funzionario&rdquo; non in quanto &egrave; impiegato stipendiato dallo Stato e sottoposto al controllo &ldquo;gerarchico&rdquo; della burocrazia statale, ma in quanto &ldquo;operando spontaneamente&rdquo; la sua operosit&agrave; si identifica coi fini dello Stato (cio&egrave; del gruppo sociale determinato o societ&agrave; civile)&raquo;. Nel Q 8 &ndash; datato 1931-1932: una delle fasi pi&ugrave; acute di dissenso di G. rispetto alla politica dell'URSS &ndash; la nota 130 si intitola: Nozioni enciclopediche e argomenti di cultura. Statolatria. Vi leggiamo: &laquo;Si d&agrave; il nome di statolatria a un determinato atteggiamento verso il &ldquo;governo dei funzionari&rdquo; o societ&agrave; politica&raquo;, ma non va dimenticato che &laquo;l'analisi non sarebbe esatta se non si tenesse conto delle due forme in cui lo Stato si presenta nel linguaggio e nella cultura delle epoche determinate, cio&egrave; come societ&agrave; civile e come societ&agrave; politica&raquo; (ivi, 1020). Poche righe pi&ugrave; avanti G. aggiunge: &laquo;Per alcuni gruppi sociali, che prima della ascesa alla vita statale autonoma non hanno avuto un lungo periodo di sviluppo culturale e morale proprio e indipendente [...] un periodo di statolatria &egrave; necessario e anzi opportuno: questa &ldquo;statolatria&rdquo; non &egrave; altro che la forma normale di &ldquo;vita statale&rdquo;, di iniziazione, almeno, alla vita statale autonoma e alla creazione di una &ldquo;societ&agrave; civile&rdquo; che non fu possibile storicamente creare prima dell'ascesa alla vita statale indipendente&raquo; (ibid.). Il paradosso della Rivoluzione d'ottobre &egrave; di aver vinto in Oriente, dove la societ&agrave; civile non solo &egrave; &laquo;primordiale e gelatinosa&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/16' target='_blank' class='link-to-note'>Q 7, 16</a>, 866), ma &ndash; dice G. enfatizzando &ndash; sembra addirittura mancare del tutto. Da qui la statolatria, un atteggiamento fideistico di identificazione con lo Stato, leva per colmare il ritardo dovuto al fatto che la rivoluzione non &egrave; stata preceduta da alcun &ldquo;illuminismo&rdquo;, da alcuna azione di costruzione egemonica. Ma se G. comprende l'origine della statolatria e vede bene &ndash; in un'altra nota dello stesso Q 8 &ndash; come &laquo;gli elementi di superstruttura non possono che essere scarsi&raquo; in una fase di &laquo;primitivismo economico-corporativa&raquo;, dove gli elementi culturali saranno soprattutto &laquo;di critica del passato&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/185' target='_blank' class='link-to-note'>Q 8, 185</a>, 1053), non per questo chiude gli occhi sui pericoli di una situazione siffatta e sollecita una consapevole azione in controtendenza: &laquo;Tuttavia &ndash; egli osserva poco prima &ndash; questa tale &ldquo;statolatria&rdquo; non deve essere abbandonata a s&eacute;, non deve, specialmente, diventare fanatismo teorico, ed essere concepita come &ldquo;perpetua&rdquo;: deve essere criticata, appunto perch&eacute; si sviluppi, e produca nuove forme di vita statale, in cui l'iniziativa degli individui e dei gruppi sia &ldquo;statale&rdquo; anche se non dovuta al &ldquo;governo dei funzionari&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/130' target='_blank' class='link-to-note'>Q 8, 130</a>, 1020). G. avverte il pericolo di degenerazione della situazione in cui il regime sovietico si trova. La statolatria, comprensibile dal punto di vista storico, cio&egrave; nelle condizioni in cui la Rivoluzione russa ha avuto luogo, non va n&eacute; teorizzata n&eacute; accettata, vanno anzi messe in moto controspinte che portino presto a poterne fare a meno.</p></body></html>