<html><head><title>Gramsci Dictionary: Necessit&agrave;</title></head><body><p> Il concetto compare nel pensiero di G. anzitutto nell'accezione idealistica hegeliana (e crociana): libert&agrave; &egrave; condizionamento storico (Libero pensiero e pensiero libero, 15 giugno 1918, in NM 113); il &laquo;determinismo economico&raquo;, passando per l'&laquo;autocoscienza storica della classe lavoratrice&raquo;, diventa &laquo;norma d'azione&raquo;, la necessit&agrave; diventa &laquo;consapevolezza&raquo; (Stato e sovranit&agrave;, 1-28 febbraio 1919, NM, 519), lo spirito universale si attua progressivamente nell'individuo (ivi, 521) ecc. Questa stessa accezione viene ripresa nei Q e progressivamente ripensata alla luce della filosofia della praxis. Il momento in cui G. avvia una riflessione esplicita su cosa sia la &ldquo;necessit&agrave;&rdquo; &egrave; <a href='http://dl.gramsciproject.org/quaderno/4/nota/40' target='_blank' class='link-to-note'>Q 4, 40</a>, 465-6, dove viene ripresa la celebre frase engelsiana sul &laquo;salto dell'umanit&agrave; dal regno della necessit&agrave; al regno della libert&agrave;&raquo; (Engels 1985, 273), subito dopo (<a href='http://dl.gramsciproject.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471) proiettata a definire la natura stessa del materialismo storico, filosofia del tempo della necessit&agrave;, destinata a scomparire insieme alle contraddizioni di cui &egrave; la teoria. Pi&ugrave; tardi G. torna su questo modulo paragonando Marx a Lenin in analogia al rapporto tra Cristo e san Paolo: &laquo;Fare un parallelo tra Marx e Ilici per giungere a una gerarchia &egrave; stolto e ozioso: esprimono due fasi: scienza-azione, che 〈sono〉 omogenee ed eterogenee nello stesso tempo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/33' target='_blank' class='link-to-note'>Q 7, 33</a>, 992). La forma di esistenza attuale del materialismo storico &egrave; dunque l'azione, l'organizzazione capace di realizzare quel passaggio dalla necessit&agrave; alla libert&agrave;. E ci&ograve; &egrave; possibile solo a condizione di costruire una volont&agrave; collettiva, nella quale l'identificazione di libert&agrave; e necessit&agrave; sia gi&agrave; iniziata, sia gi&agrave; una forma di azione. Il &laquo;nuovo Principe&raquo; dovr&agrave; pertanto definire &laquo;la &ldquo;volont&agrave; collettiva&rdquo; e la volont&agrave; politica in generale nel senso moderno, la volont&agrave; come coscienza operosa della necessit&agrave; storica, come protagonista di un reale e immediato dramma storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 952). Sorge dunque il problema politico impellente di determinare cosa sia quella &ldquo;necessit&agrave; storica&rdquo;, con la quale la volont&agrave; politica, per essere efficace, si deve identificare. Siamo all'inizio del 1932: tutto il primo semestre di quell'anno &egrave; dominato da una serie di testi nei quali G. rivoluziona completamente il significato di tale concetto, portandolo a identificarsi con quelli di &laquo;regolarit&agrave;&raquo; e di &laquo;automatismo&raquo; e riunendo tutti sotto un'idea di nuova immanenza, non speculativa e non metafisica ma storicistica e realistica. Il primo spunto &egrave; <a href='http://dl.gramsciproject.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>, che per&ograve; &egrave; ancora rubricato sotto Scienza economica (&egrave; il titolo del testo, steso infatti nella sezione miscellanea del quaderno). Solo dopo, presumibilmente poco dopo, G. fissa in Appunti di filosofia III un rinvio a quel testo, sotto il titolo Introduzione allo studio della filosofia. Sul concetto di regolarit&agrave; e di legge nei fatti storici (<a href='http://dl.gramsciproject.org/quaderno/8/nota/222' target='_blank' class='link-to-note'>Q 8, 222</a>, 1081). E infatti gi&agrave; in <a href='http://dl.gramsciproject.org/quaderno/8/nota/153' target='_blank' class='link-to-note'>Q 8, 153</a>, 1033 G. aveva scritto: &laquo;Bisogna persuadersi che non solo &egrave; &ldquo;oggettivo&rdquo; e necessario un certo attrezzo, ma anche un certo modo di comportarsi, una certa educazione, una certa civilt&agrave;; in questa oggettivit&agrave; e necessit&agrave; storica si pu&ograve; porre l'universalit&agrave; del principio morale, anzi non &egrave; mai esistita altra universalit&agrave; che questa oggettiva necessit&agrave;, spiegata con ideologie trascendenti e presentata nel modo pi&ugrave; efficace volta per volta perch&eacute; si ottenesse lo scopo&raquo;. L'universalit&agrave;, la necessit&agrave;, l'obiettivit&agrave; si costituiscono storicamente, in modo immanente, in un insieme enorme di azioni individuali che, per quanto ciascuna di esse possa essere &ldquo;arbitraria&rdquo;, non si oppone all'automatismo ma &egrave; anzi dalla sua pressione e coercizione extralegale costantemente riassorbito (si dovr&agrave; vedere in che modo questa pressione sociale si eserciti): &laquo;In ogni momento c'&egrave; una scelta libera, che avviene secondo certe linee direttrici identiche per una gran massa di individui o volont&agrave; singole, in quanto queste sono diventate omogenee in un determinato clima etico-politico. N&eacute; &egrave; da dire che tutti operano in modo uguale: gli arbitrî individuali sono anzi molteplici, ma la parte omogenea predomina e &ldquo;detta legge&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/8' target='_blank' class='link-to-note'>Q 10 II, 8</a>, 1246). La mancanza di qualsiasi fondazione trascendente, o legittimazione trascendentale, o di qualsiasi corrispondenza a un &ldquo;principio&rdquo; storico-universale, non rende meno efficace questa costruzione di universalit&agrave;: semplicemente, consente di pensarla senza cadere nella metafisica. Vi &egrave; necessit&agrave; quando vi &egrave; sufficiente generalizzazione di un automatismo, ci&ograve; che, come detto, comprende anche la sua &ldquo;organizzazione&rdquo; (v. <a href='http://dl.gramsciproject.org/quaderno/13/nota/7' target='_blank' class='link-to-note'>Q 13, 7</a>, 1566 sulla nozione di &laquo;&ldquo;indifferente giuridico&rdquo;&raquo;): &laquo;Nel senso storico-concreto: la necessit&agrave; &egrave; data dall'esistenza di una premessa efficiente, che sia diventata operosa come una &ldquo;credenza popolare&rdquo; nella coscienza collettiva. Nella premessa sono contenute le condizioni materiali sufficienti per la realizzazione dell'impulso di volont&agrave; collettiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/237' target='_blank' class='link-to-note'>Q 8, 237</a>, 1089). Questo concetto di necessit&agrave; &egrave; dunque secondo G. frutto della traduzione in termini filosofici dell'elaborazione economica di Ricardo: &laquo;La scoperta del principio logico formale della &ldquo;legge di tendenza&rdquo;, che porta a definire scientificamente i concetti fondamentali nell'economia di &ldquo;homo oeconomicus&rdquo; e di &ldquo;mercato determinato&rdquo; non &egrave; stata una scoperta di valore anche gnoseologico? Non implica appunto una nuova &ldquo;immanenza&rdquo;, una nuova concezione della &ldquo;necessit&agrave;&rdquo; e della libert&agrave; ecc.? Questa traduzione mi pare appunto abbia fatto la filosofia della praxis che ha universalizzato le scoperte di Ricardo estendendole adeguatamente a tutta la storia, quindi ricavandone originalmente una nuova concezione del mondo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/9' target='_blank' class='link-to-note'>Q 10 II, 9</a>, 1247). Come ridefinire su questa base la nozione di libert&agrave;-necessit&agrave;? In un Testo B del Q 11 G. scrive: la &laquo;volont&agrave; razionale, non arbitraria&raquo; &egrave; quella &laquo;che si realizza in quanto corrisponde a necessit&agrave; obbiettive storiche, cio&egrave; in quanto &egrave; la stessa storia universale nel momento della sua attuazione progressiva&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485). Ma la nozione di &ldquo;storia universale&rdquo; deve a questo punto aver assunto un diverso significato: da una prospettiva di immanenza realistica, essa non potr&agrave; essere da nessuno &ldquo;anticipata&rdquo;, ma potr&agrave; delinearsi solo negli effetti, di volta in volta &ldquo;regolarizzati&rdquo; e resi &ldquo;necessitanti&rdquo; (e cogenti) della totalit&agrave; degli arbitri individuali. Questa considerazione giunge in modo chiaro in <a href='http://dl.gramsciproject.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a> e <a href='http://dl.gramsciproject.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>Q 14, 65</a>, nel contesto di una discussione su che cosa possa essere una &ldquo;letteratura secondo un piano&rdquo; come forma di &ldquo;razionalismo&rdquo; nel contesto della letteratura popolare: &laquo;qual &egrave; il &ldquo;vero conformismo&rdquo;, cio&egrave; qual &egrave; la condotta &ldquo;razionale&rdquo; pi&ugrave; utile, pi&ugrave; libera in quanto ubbidisce alla &ldquo;necessit&agrave;&rdquo;? Cio&egrave; quale &egrave; la &ldquo;necessit&agrave;&rdquo;? Ognuno &egrave; portato a far di s&eacute; l'archetipo della &ldquo;moda&rdquo;, della &ldquo;socialit&agrave;&rdquo; e a porsi come &ldquo;esemplare&rdquo;. Pertanto la socialit&agrave;, il conformismo, &egrave; il risultato di una lotta culturale (e non so lo culturale), &egrave; un dato &ldquo;oggettivo&rdquo; o universale, cos&igrave; come non pu&ograve; non essere oggettiva e universale la &ldquo;necessit&agrave;&rdquo; su cui si innalza l'edificio della libert&agrave;. Libert&agrave; e arbitrio, ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1720). La libert&agrave; che si oppone all'arbitrio &egrave; tale perch&eacute; non pu&ograve; essere pianificata arbitrariamente. Prevedibile &egrave; solo la lotta, ci&ograve; che non esime dall'impegno di organizzarne le fasi, perch&eacute; solo cos&igrave; una forza sociale &egrave; in grado di sottrarre l'iniziativa alla sua avversaria. Pertanto &laquo;la quistione non verte sulla coercizione, ma sul fatto se si tratta di razionalismo autentico, di reale funzionalit&agrave;, o di atto d'arbitrio&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/65' target='_blank' class='link-to-note'>Q 14, 65</a>, 1725). Tutta la questione si concentra pertanto attorno al tipo di organizzazione, alla forma politica che la &ldquo;necessit&agrave;&rdquo; prende nel partito politico, alla sua natura pi&ugrave; o meno democratica e infine alla possibilit&agrave; di organizzare un conformismo che sia realmente di nuovo tipo, a cominciare dal modo in cui viene costruito: &laquo;Si pone il problema se sia possibile creare un &ldquo;conformismo&rdquo;, un uomo collettivo senza scatenare una certa misura di fanatismo [...] criticamente [...], come coscienza di necessit&agrave; liberamente accettata perch&eacute; &ldquo;praticamente&rdquo; riconosciuta tale, per un calcolo di mezzi e fini da adeguare, ecc.&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/74' target='_blank' class='link-to-note'>Q 15, 74</a>, 1834).</p></body></html>