<html><head><title>Gramsci Dictionary: Naturale-artificiale</title></head><body><h1>Naturale-artificiale</h1><p> &laquo;Cosa significa dire che una certa azione, un certo modo di vivere, un certo atteggiamento o costume sono &ldquo;naturali&rdquo; o che essi invece sono &ldquo;contro natura&rdquo;? Ognuno, nel suo intimo, crede di sapere esattamente cosa ci&ograve; significhi, ma se si domanda una risposta esplicita e motivata si vede che la cosa non &egrave; poi cos&igrave; facile&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874). G. infatti non ritiene la spontaneit&agrave;, la naturalit&agrave; un valore in s&eacute;; tuttavia considera l'esaltazione romantica per la naturalezza giustificata &laquo;storicamente in quanto nacque in opposizione con un certo conformismo essenzialmente &ldquo;gesuitico&rdquo;: cio&egrave; un conformismo artificioso&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, 1719). G. critica l'opinione comune secondo cui &laquo;tutto ci&ograve; che esiste &egrave; &ldquo;naturale&rdquo; esista&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/6' target='_blank' class='link-to-note'>Q 15, 6</a>, 1760): in realt&agrave; &laquo;niente di ci&ograve; che &egrave;, &egrave; naturale (nel senso bislacco della parola) ma esiste perch&eacute; ci sono certe condizioni&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/6' target='_blank' class='link-to-note'>ibid.</a>). Perci&ograve; G. rigetta la &laquo;teoria fatalistica di quei gruppi che condividono la concezione della &ldquo;naturalit&agrave;&rdquo; secondo la &ldquo;natura&rdquo; dei bruti&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1878), per cui l'ambiente sociale sarebbe la causa dell'agire umano. In tal modo, infatti, si occulta la responsabilit&agrave; personale dietro l'&laquo;astratta e irreperibile responsabilit&agrave; sociale&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Egualmente G. rifiuta ogni tentativo di naturalizzare la situazione di arretratezza di un paese: &laquo;la po vert&agrave; relativa &ldquo;naturale&rdquo; dei singoli paesi nella civilt&agrave; moderna (e in tempi normali) ha una importanza anch'essa relativa&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/6' target='_blank' class='link-to-note'>Q 19, 6</a>, 1990). &Egrave; la forma stessa di sovrapproduzione che assume la crisi economica nelle societ&agrave; capitaliste a mostrare come il problema non sia &laquo;di ricchezza &ldquo;naturale&rdquo; [...], ma di organizzazione sociale&raquo; (<a href='http://gramscisource.org/quaderno/19/nota/6' target='_blank' class='link-to-note'>ivi</a>, 1991). Il problema &egrave; che con il termine &ldquo;naturale&rdquo; si intende generalmente qualcosa di eterno, in quanto &laquo;i modi di vita appaiono a chi li vive come assoluti, &ldquo;come naturali&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/67' target='_blank' class='link-to-note'>Q 14, 67</a>, 1727). Si tratta in realt&agrave; di una &ldquo;seconda natura&rdquo;, dell'insieme dei costumi che in una determinata epoca divengono patrimonio comune. In quest'ottica l'intera storia dello sviluppo tecnico e industriale &egrave; interpretabile come una lotta contro la natura immediata dell'uomo, &laquo;un processo ininterrotto, spesso doloroso e sanguinoso, di soggiogamento degli istinti (naturali, cio&egrave; animaleschi e primitivi)&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/10' target='_blank' class='link-to-note'>Q 22, 10</a>, 2160). L'attivit&agrave; industriale richiede, infatti, &laquo;un processo di adattamento psico-fisico a determinate condizioni di lavoro, di nutrizione, di abitazione, di costumi ecc. che non &egrave; qualcosa di innato, di &ldquo;naturale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2149). Tale sviluppo della societ&agrave; passa attraverso il regolamento o piuttosto la repressione degli istinti sessuali &ldquo;naturali&rdquo;. Le contraddizioni che tale processo, imposto dall'esterno, hanno prodotto lo fa spesso considerare &ldquo;innaturale&rdquo;, determinando di conseguenza l'appello a tornare alla natura. G. considera la stessa psicoanalisi &laquo;un modo di criticare la regolamentazione degli istinti sessuali in forma talvolta &ldquo;illuministica&rdquo;, con la creazione di un nuovo mito del &ldquo;selvaggio&rdquo; sulla base sessuale&raquo; (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>ivi</a>, 2148). A suo parere, dunque, la natura non &egrave; un che di &laquo;fisso, immutabile e oggettivo&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874). Di contro al materialismo volgare, G. considera la &ldquo;materia&rdquo; &laquo;socialmente e storicamente organizzata per la produzione e quindi la scienza naturale come essenzialmente una categoria storica&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>Q 11, 30</a>, 1442). Perci&ograve; si chiede se la riduzione crociana della natura a categoria economica non potrebbe essere ridotta &laquo;in termini di filosofia della praxis&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>ivi</a>, 1443). G. si domanda, inoltre, se sia possibile parlare di &ldquo;scoperta&rdquo; in riferimento a forze naturali preesistenti l'attivit&agrave; umana o se piuttosto occorra considerarle &laquo;&ldquo;creazioni&rdquo; che sono strettamente legate agli interessi della societ&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>ibid.</a>). A suo avviso una forza naturale, ad esempio l'elettricit&agrave;, &laquo;&egrave; storicamente attiva, ma non come mera forza naturale [...], ma come un elemento di produzione dominato dall'uomo&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>ibid.</a>). Come forza naturale, pur esistendo prima di divenire una forza produttiva per l'uomo, &laquo;non operava nella storia, ed era un argomento di ipotesi nella storia naturale (e prima era il &ldquo;nulla&rdquo; storico, perch&eacute; nessuno se ne occupava e anzi tutti la ignoravano)&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/30' target='_blank' class='link-to-note'>ivi</a>, 1443-4). Allo stesso modo, secondo G., &laquo;l'unit&agrave; del genere umano non &egrave; data dalla natura &ldquo;biologica&rdquo; dell'uomo; le differenze dell'uomo che contano nella storia non sono quelle biologiche&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 884). La natura dell'uomo non &egrave; la stessa nelle differenti epoche storiche e &laquo;non pu&ograve; ritrovarsi in nessun uomo particolare ma in tutta la storia del genere umano&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>ivi</a>, 885). Dal momento che &laquo;l'uomo diviene, si muta continuamente col mutarsi dei rapporti sociali&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>ibid.</a>), non si pu&ograve; parlare di una natura umana in generale; essa non &egrave; altro che &laquo;l'insieme dei rapporti sociali che determina una coscienza storicamente definita&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1874), che &egrave; la sola a stabilire cosa sia da considerarsi &ldquo;naturale&rdquo;. Occorre dunque far emergere la storicit&agrave; degli assetti sociali, per far intendere che la loro razionalit&agrave;, che li fa apparire &ldquo;naturali&rdquo;, si fonda su condizioni determinate, al mutare delle quali &laquo;non sono pi&ugrave; giustificati, ma &ldquo;irrazionali&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/67' target='_blank' class='link-to-note'>Q 14, 67</a>, 1727). Tanto pi&ugrave; che il marxismo sorge dalla storicizzazione del modo di produzione capitalistico e dei suoi automatismi, e con ci&ograve; si definisce come una critica dell'economia politica, che invece li concepisce &laquo;come &ldquo;eterni&rdquo;, &ldquo;naturali&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1478). Pi&ugrave; in generale G. avversa la concezione secondo la quale vi sarebbero leggi oggettive, pensate in analogia alle leggi naturali, alla base dello sviluppo storico. Essa si fonda su &laquo;un finalismo fatalistico di carattere simile a quello religioso&raquo;, per cui sarebbe inutile e persino dannosa &laquo;ogni iniziativa volontaria&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1612). Perci&ograve;, a suo parere, non si pu&ograve; fondare una formazione politica &laquo;per &ldquo;cooptazione&rdquo; intorno a un &ldquo;portatore infallibile della verit&agrave;&rdquo;, [...] che ha trovato le leggi naturali infallibili dell'evoluzione storica&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/38' target='_blank' class='link-to-note'>Q 13, 38</a>, 1650), poich&eacute; tale organizzazione sarebbe retta da &laquo;un sistema dottrinario rigidamente e rigorosamente formulato, [...] qualcosa di artificiale&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/56' target='_blank' class='link-to-note'>Q 3, 56</a>, 337). Egualmente G. avversa le concezioni politiche non realistiche, prive di &laquo;&ldquo;sperimentalit&agrave;&rdquo;&raquo;: a suo avviso la &laquo;volont&agrave; collettiva&raquo; non si forma n&eacute; spontaneamente n&eacute; meccanicamente, poich&eacute; non &egrave; &laquo;un dato di fatto naturalistico&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/35' target='_blank' class='link-to-note'>Q 15, 35</a>, 1789). Se G. ha un atteggiamento critico nei confronti di ci&ograve; che &egrave; presentato come &ldquo;naturale&rdquo;, utilizza il termine opposto, &ldquo;artificiale&rdquo;, in un'accezione negativa in riferimento alla sfera individuale, mentre in relazione a fenomeni di massa esso assume la valenza di &laquo;acquisito attraverso lo svolgimento storico&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1878). Sarebbe, dunque, errato considerarlo negativamente, poich&eacute; &egrave; penetrato &laquo;anche nella coscienza comune con l'espressione di &ldquo;seconda natura&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Spesso, infatti, &laquo;i termini &ldquo;artificiale&rdquo; e &ldquo;convenzionale&rdquo; indicano fatti &ldquo;storici&rdquo;, prodotti dallo sviluppo della civilt&agrave; e non gi&agrave; costruzioni razionalisticamente arbitrarie o individualmente artificiose&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/20' target='_blank' class='link-to-note'>Q 11, 20</a>, 1419). Cos&igrave;, ad esempio, le &laquo;nozioni di &ldquo;Oriente&rdquo; e &ldquo;Occidente&rdquo;&raquo; non &laquo;cessano di essere &ldquo;oggettivamente reali&rdquo; seppure all'analisi si dimostrano niente altro che una &ldquo;costruzione&rdquo; convenzionale cio&egrave; &ldquo;storico-culturale&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/20' target='_blank' class='link-to-note'>ibid.</a>). Il termine &ldquo;artificiale&rdquo; &egrave;, invece, generalmente usato da intellettuali conservatori per criticare, in nome di un metodo che si vuole ispirato alle scienze naturali, non solo le rivoluzioni, ma lo stesso concetto di eguaglianza, considerati artifici contrari alla natura. Tali posizioni sottintendono, a parere di G., un concetto di ci&ograve; che sarebbe naturale &laquo;veramente convenzionale e artificiale perch&eacute; la realt&agrave; lo ha distrutto&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/91' target='_blank' class='link-to-note'>Q 2, 91</a>, 249). In tal modo si finisce per considerare naturali e legittime le sole azioni storiche che tendono &laquo;a restaurare ci&ograve; che &egrave; stato, come se ci&ograve; che &egrave; stato ed &egrave; stato distrutto non sia altrettanto &ldquo;ideologico&rdquo;, &ldquo;astratto&rdquo;, &ldquo;convenzionale&rdquo;, ecc., di ci&ograve; che ancora non &egrave; stato effettuato e anzi molto pi&ugrave;&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/91' target='_blank' class='link-to-note'>ibid.</a>).</p><h2>RENATO CAPUTO</h2></body></html>