<html><head><title>Gramsci Dictionary: Vero</title></head><body><p> In G. una definizione di &laquo;vero&raquo; si pu&ograve; trarre da diversi passi dei Q in cui il termine &egrave; legato ai concetti di filosofia e di ideologia. In <a href='http://dl.gramsciproject.org/quaderno/10b/nota/44' target='_blank' class='link-to-note'>Q 10 II, 44</a>, 1330 si legge che la filosofia &egrave; &laquo;lotta culturale per trasformare la &ldquo;mentalit&agrave;&rdquo; popolare e diffondere le innovazioni filosofiche che si dimostreranno &ldquo;storicamente vere&rdquo; nella misura in cui diventeranno concretamente cio&egrave; storicamente e socialmente universali&raquo;. Tutto ci&ograve; importa la &ldquo;traduzione&rdquo; della filosofia in ideologia (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/2' target='_blank' class='link-to-note'>Q 10 II, 2</a>, 1242 e <a href='http://dl.gramsciproject.org/quaderno/10a/nota/5' target='_blank' class='link-to-note'>Q 10 I, 5</a>, 1218), ovvero in &laquo;&ldquo;politica&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/208' target='_blank' class='link-to-note'>Q 8, 208</a>, 1066), nonch&eacute; il concetto di catarsi (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/10' target='_blank' class='link-to-note'>Q 10 I, 10</a>, 1231 e <a href='http://dl.gramsciproject.org/quaderno/10b/nota/6' target='_blank' class='link-to-note'>Q 10 II, 6</a>, 1244). Perci&ograve; per un verso, da un punto di vista analitico o didascalico, il vero &egrave; elemento superstrutturale, linguaggio teorico o dell'ideologia; tuttavia, le superstrutture reagiscono sulla struttura e la modificano: ci&ograve; significa &laquo;unit&agrave; del processo reale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/1' target='_blank' class='link-to-note'>Q 7, 1</a>, 854), cio&egrave; che esse sono &laquo;realt&agrave; [...] oggettiva ed operante [...] momento necessario del rovesciamento della praxis&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/41%20XII' target='_blank' class='link-to-note'>Q 10 II, 41.XII</a>, 1319). Ci&ograve; riguarda anche il vero, il quale conserva la sua autonomia come linguaggio teorico poich&eacute; &egrave; in quanto tale che rende &laquo;la pratica pi&ugrave; omogenea, coerente, efficiente [...] potenziandola al massimo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/22' target='_blank' class='link-to-note'>Q 15, 22</a>, 1780), e a rendere &laquo;superiore (sviluppare) la vita stessa&raquo; (e perci&ograve; anche la struttura o una sua parte). Tuttavia, per ci&ograve; stesso, esso &egrave; al contempo &laquo;&ldquo;attivit&agrave; politica&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/10' target='_blank' class='link-to-note'>Q 15, 10</a>, 1766) e non si esaurisce n&eacute; nell'ambito della teoria n&eacute; &laquo;meramente nella sua coerenza logica e formale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/63' target='_blank' class='link-to-note'>Q 9, 63</a>, 1134). Come predicato logico o elemento logico-formale, il vero acquista e fa valere la sua effettualit&agrave; in quanto &egrave; o diventa ideologia, cio&egrave; &laquo;ipotesi scientifica di carattere educativo energetico&raquo;, la quale &egrave;, appunto, &laquo;verificata [e criticata] dallo sviluppo reale della storia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/61' target='_blank' class='link-to-note'>Q 4, 61</a>, 507). Di qui il nesso con il concetto di &ldquo;previsione&rdquo;, di &ldquo;lotta egemonica&rdquo;, che &egrave;, insieme, lotta per &laquo;l'unificazione culturale del genere umano&raquo; e &laquo;lotta per l'oggettivit&agrave; (per liberarsi dalle ideologie parziali e fallaci)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/37' target='_blank' class='link-to-note'>Q 11, 37</a>, 1456).</p></body></html>