<html><head><title>Gramsci Dictionary: Caso</title></head><body><p> La nozione di caso &egrave; opposta a quella di legge: chi spiega &laquo;il mondo come l'effetto delle leggi e del caso, non si accorge di perdersi in vuote parole?&raquo; (<a href='http://dl.gramsciproject.org/quaderno/17/nota/18' target='_blank' class='link-to-note'>Q 17, 18</a>, 1921). In economia e in filosofia il metodo ipotetico deve evitare i due estremi del provvidenzialismo cristiano e del materialismo classico, che enfatizzava la casualit&agrave; degli accadimenti: &laquo;Il caso e la legge. Concetti filosofici di &ldquo;caso&rdquo; e di &ldquo;legge&rdquo;: tra concetto di una &ldquo;provvidenza&rdquo; che ha stabilito dei fini al mondo e all'uomo, e del materialismo filosofico che &ldquo;il mondo a caso pone&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>, 1019; v. <a href='http://dl.gramsciproject.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1479). Dal canto loro, &laquo;i contadini continuano a non comprendere il &ldquo;progresso&rdquo;, cio&egrave; credono di essere, e sono ancora troppo in balia delle forze naturali e del caso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1336). G. accosta spesso l'uno all'altro i concetti di caso e di natura: &laquo;Che il progresso sia stata una ideologia democratica &egrave; indubbio [...] Che oggi non sia pi&ugrave; in auge, anche; ma in che senso? Non in quello che si sia perduto la fede nella possibilit&agrave; di dominare razionalmente la natura e il caso, ma in senso &ldquo;democratico&rdquo;; cio&egrave; che i &ldquo;portatori&rdquo; ufficiali del progresso sono divenuti incapaci di questo dominio, perch&eacute; hanno suscitato forze distruttive&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1335). Al caso sive natura si oppone il concetto filosofico di libert&agrave;, sinonimo di possibilit&agrave; reale: &laquo;poich&eacute; l'uomo &egrave; anche l'insieme delle sue condizioni di vita, si pu&ograve; misurare quantitativamente la differenza tra il passato e il presente, poich&eacute; si pu&ograve; misurare la misura in cui l'uomo domina la natura e il caso. La possibilit&agrave; non &egrave; la realt&agrave;, ma &egrave; anch'essa una realt&agrave;: che l'uomo possa fare una cosa o non possa farla, ha la sua importanza per valutare ci&ograve; che realmente si fa. Possibilit&agrave; vuol dire &ldquo;libert&agrave;&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-II/nota/48' target='_blank' class='link-to-note'>ivi</a>, 1337-8). La disciplina consapevole, anche nell'insegnamento, si oppone alla pedagogia che confida nel caso, evitando &laquo;che la formazione del bambino sia lasciata al caso delle impressioni dell'ambiente e alla meccanicit&agrave; degli incontri fortuiti&raquo; (LC 375, a Tatiana, 15 dicembre 1930).</p></body></html>