<html><head><title>Gramsci Dictionary: Spontaneit&agrave;</title></head><body><p> G. intende per &laquo;spontaneit&agrave;&raquo; il momento embrionale o primitivo della coscienza politica, contenente o meno un elemento immediato creativo e antagonista. A tratti la spontaneit&agrave; appare contrapposta al &laquo;conformismo&raquo; ed esprime una carenza di direzione politica, situazione propria delle classi subalterne nel processo di crescita della loro coscienza storico-politica. Pu&ograve; anche essere vista come una caratteristica naturalistica, derivata da un'elaborazione teorica rozza (nel qual caso &egrave; &laquo;spontaneismo&raquo;), o anche una forma di adesione che non si distacca dalla coercizione. In <a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, affrontando alcuni temi relativi al movimento operaio italiano del dopoguerra, G. critica la &laquo;concezione fatalistica e meccanica della storia&raquo; propria dei socialisti, affermando che essa non era immune da &laquo;atteggiamenti di un volontarismo sguaiato e triviale&raquo;, pur pretendendo di essere critica della spontaneit&agrave;, considerata &laquo;cosa inferiore&raquo;. Nel frattempo, nota G., con gli avvenimenti del &ldquo;biennio rosso&rdquo; del 1919-1920 vi era stato lo sbocciare di importanti avvenimenti spontanei che &laquo;creavano, appunto per la loro spontaneit&agrave; e per il fatto che erano sconfessati, il &ldquo;panico&rdquo; generico, la &ldquo;grande paura&rdquo; che non potevano non concentrare le forze repressive spietate nel soffocarli&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>ivi</a>, 320). In questa stessa nota, come esempio di azione spontanea e carenza di direzione politica, G. si sofferma sui rapporti tra Partito socialista e sindacato nel dopoguerra. La spontaneit&agrave;, come scrive G. in Q 3, 48, &egrave; un fenomeno multilaterale di difficile comprensione e definizione, anche perch&eacute; si trova sempre in opposizione alla meccanicit&agrave;. La difficolt&agrave; nella comprensione dell'azione spontanea si trova precisamente nel fatto di non esistere allo stato puro, alla stessa maniera che non esiste azione o movimento puramente meccanico. La mediazione tra spontaneit&agrave; e meccanicit&agrave; si trova nella direzione cosciente del movimento e dell'azione politica. La direzione cosciente &egrave; sempre presente, anche se in modo impercettibile, essendo quasi impossibile che sia individuata e comprovata. Tenendo conto di queste caratteristiche, dice G., &laquo;si pu&ograve; dire che l'elemento della spontaneit&agrave; &egrave; perci&ograve; caratteristico della &ldquo;storia delle classi subalterne&rdquo; e anzi degli elementi pi&ugrave; marginali e periferici di queste classi, che non hanno raggiunto la coscienza della classe &ldquo;per s&eacute;&rdquo;&raquo;? (ivi, 328). Gli elementi caratteristici della direzione cosciente esistono e sono molteplici, senza che si abbia, per&ograve;, il loro prevalere e senza che si superi il &laquo;senso comune&raquo; dello strato sociale in questione. Cos&igrave;, la spontaneit&agrave; delle classi subalterne contempera anche elementi dispersi di direzione cosciente, incapaci di condurre all'unificazione e indicare il cammino del superamento della situazione di subalternit&agrave;, permanendo in questa condizione. Nella misura in cui la direzione cosciente si rafforza, il significato proprio dell'azione spontanea si chiarisce. Quando G., in <a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430, critica l'uso del metodo naturalista nelle scienze umane, alla maniera di certa sociologia generale basata sulla compilazione di dati statistici, lo fa contrapponendo ad esso la filologia come studio della particolarit&agrave;. Ragionando in tal maniera si arrischia a dire che la direzione politica cosciente e collettiva &egrave; una &laquo;filologia vivente&raquo;, che interpreta e altera in ogni istante la spontaneit&agrave; naturalistica. In questo passaggio, il centro della questione &egrave; nell'azione cosciente che agisce sulla spontaneit&agrave; e non nella creativit&agrave; spontanea delle classi subalterne. Intendere la spontaneit&agrave; come sinonimo di sincerit&agrave; e in opposizione a conformismo &egrave; un'altra possibile approssimazione al concetto. In questo caso, che G. discute in <a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>Q 14, 61</a>, il conformismo si avvicina all'idea di meccanicit&agrave; (meccanicismo), ma da un punto di vista individuale, cos&igrave; come anche la sincerit&agrave; appare un'espressione individuale. Spontaneit&agrave;, intesa come sincerit&agrave;, &egrave; contrapposta a conformismo, inteso in senso positivo come socialit&agrave;. L'originalit&agrave; individuale non &egrave; difficile da raggiungere, cos&igrave; come l'adeguamento alla socialit&agrave; esistente in quanto misura razionale in relazione a fini determinati. Ancora una volta la difficolt&agrave; consiste nella possibile mediazione tra spontaneit&agrave; individuale, intesa come creativit&agrave;, e conformismo sociale, inteso come necessit&agrave;. Si incontra di nuovo qui il problema della direzione consapevole, ora sotto la forma di disciplina; ma &laquo;battere l'accento sulla disciplina, sulla socialit&agrave;, e tuttavia pretendere sincerit&agrave;, spontaneit&agrave;, originalit&agrave;, personalit&agrave;: ecco ci&ograve; che &egrave; veramente difficile e arduo&raquo;, principalmente considerando che la &laquo;socialit&agrave;, il conformismo, &egrave; il risultato di una lotta culturale (e non solo culturale)&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/61' target='_blank' class='link-to-note'>ivi</a>, 1720). Qui la spontaneit&agrave; &egrave; disciplinata da un'azione cosciente che mira a creare un nuovo conformismo (una nuova egemonia). Nel Q 19, dove G. concentra le sue osservazioni sul Risorgimento, egli tratta dell'incidenza della direzione politica sui gruppi subalterni, riferendosi alla direzione morale e intellettuale esercitata dai moderati sul Partito d'Azione e sui suoi dirigenti e intellettuali. L'adesione spontanea degli intellettuali al moderatismo &egrave; designata come trasformismo e questo accade per il potere di attrazione del gruppo in ascesa.</p></body></html>