<html><head><title>Gramsci Dictionary: Causalit&agrave;</title></head><body><p> La nozione di causa suole essere impiegata pi&ugrave; ragionevolmente dalla sana opinione comune che non dalle, talvolta sofisticate, teorie scientifiche. Qual &egrave; il &laquo;pregio di quello che suol chiamarsi &ldquo;senso comune&rdquo; o &ldquo;buon senso&rdquo;&raquo;? In &laquo;una serie di giudizi il senso comune identifica la causa esatta, semplice e alla mano, e non si lascia deviare da arzigogolature e astruserie metafisiche, pseudo-profonde, pseudo-scientifiche ecc.&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/48' target='_blank' class='link-to-note'>Q 10 II, 48</a>, 1334). Le scienze, solitamente, cercano la causalit&agrave; nella successione temporale (<a href='http://gramscisource.org/quaderno/4/nota/41' target='_blank' class='link-to-note'>Q 4, 41</a>, 466); ma le nozioni-chiave delle scienze naturalistiche quali cambiamenti subiscono nelle scienze storiche? &laquo;Da queste considerazioni si pu&ograve; trarre argomento per stabilire ci&ograve; che significa &ldquo;regolarit&agrave;&rdquo;, &ldquo;legge&rdquo;, &ldquo;automatismo&rdquo; nei fatti storici. Non si tratta di &ldquo;scoprire&rdquo; una legge metafisica di &ldquo;determinismo&rdquo;, e neppure di stabilire una legge &ldquo;generale&rdquo; di causalit&agrave;. Si tratta di vedere come nello sviluppo generale si costituiscono delle forze relativamente &ldquo;permanenti&rdquo; che operano con una certa regolarit&agrave; e un certo automatismo&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/128' target='_blank' class='link-to-note'>Q 8, 128</a>, 1018-9; v. anche <a href='http://gramscisource.org/quaderno/11/nota/52' target='_blank' class='link-to-note'>Q 11, 52</a>, 1479). Ancora: &laquo;Prendo lo spunto dai due concetti, fondamentali per la scienza economica, di &ldquo;mercato determinato&rdquo; e di &ldquo;legge di tendenza&rdquo; che mi pare siano dovuti al Ricardo e ragiono cos&igrave;: &ndash; non &egrave; forse da questi due concetti che si &egrave; preso motivo per ridurre la concezione &ldquo;immanentistica&rdquo; della storia, &ndash; espressa con linguaggio idealistico e speculativo dalla filosofia classica tedesca, &ndash; in una &ldquo;immanenza&rdquo; realistica immediatamente storica, in cui la legge di causalit&agrave; delle scienze naturali &egrave; stata depurata del suo meccanicismo e si &egrave; sinteticamente identificata col ragionamento dialettico dell'hegelismo?&raquo; (LC 581-2, a Tania, 30 maggio 1932). Ancora sull'incompatibilit&agrave; tra la dialettica e la causazione in quanto legata alla logica formale: &laquo;La filosofia del Saggio popolare &egrave; puro aristotelismo [positivistico], cio&egrave; un riadattamento della logica formalistica secondo i metodi delle scienze naturali: la legge di causalit&agrave; &egrave; sostituita alla dialettica&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/186' target='_blank' class='link-to-note'>Q 8, 186</a>, 1054). Ma il determinismo pu&ograve; talvolta riuscire utile nella spiegazione di alcuni comportamenti devianti? &laquo;Cos&igrave; la pena [...] trova il suo fondamento non soltanto nella responsabilit&agrave; (scuola classica) ma nel fatto puro e semplice che l'individuo pu&ograve; fare il male conoscendolo come tale. La causalit&agrave; pu&ograve; tenere le veci della responsabilit&agrave;. Il determinismo di chi delinque equivale al determinismo di chi punisce&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/135' target='_blank' class='link-to-note'>Q 3, 135</a>, 396).</p></body></html>