<html><head><title>Gramsci Dictionary: Crisi di autorit&agrave;</title></head><body><p> Per &ldquo;crisi di autorit&agrave;&rdquo; G. intende un elemento particolare della pi&ugrave; generale &laquo;crisi organica&raquo; che lo Stato liberale italiano si trova a fronteggiare dopo la prima guerra mondiale. Questo elemento &egrave; la crisi dell'aspetto &ldquo;ideologico&rdquo; del dominio di classe. Per G., a &laquo;un certo punto della loro vita storica i gruppi sociali si staccano dai loro partiti tradizionali, cio&egrave; i partiti tradizionali in quella data forma organizzativa, con quei determinati uomini che li costituiscono, li rappresentano e li dirigono non sono pi&ugrave; riconosciuti come loro espressione dalla loro classe o frazione di classe&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1602-3). Pi&ugrave; avanti nella nota la crisi &egrave; chiamata anche &laquo;crisi di egemonia della classe dirigente, che avviene o perch&eacute; la classe dirigente ha fallito in qualche sua grande impresa politica per cui ha domandato o imposto con la forza il consenso delle grandi masse (come la guerra) o perch&eacute; vaste masse (specialmente di contadini e di piccoli borghesi intellettuali) sono passati di colpo dalla passivit&agrave; politica a una certa attivit&agrave; e pongono rivendicazioni che nel loro complesso disorganico costituiscono una rivoluzione. Si parla di &ldquo;crisi di autorit&agrave;&rdquo; e ci&ograve; appunto &egrave; la crisi di egemonia, o crisi dello Stato nel suo complesso&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>ibid.</a>). Uno dei sintomi classici di questa crisi viene ravvisato da G. nei &laquo;fenomeni della attuale decomposizione del parlamentarismo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/22' target='_blank' class='link-to-note'>Q 4, 22</a>, 442), un elemento su cui aveva spesso insistito anche nei primi anni Venti (v. ad esempio La sostanza della crisi, Il processo della crisi e Una crisi nella crisi, rispettivamente 5, 13 e 24 febbraio 1922, in SF 453-5, 457-9, 461-2), quando il fascismo era alle porte e la situazione si mostrava ancora aperta a diversi esiti. Il distacco delle grandi masse dai consueti strati dirigenti crea per G. una situazione pericolosa, nella quale possono intervenire &laquo;potenze oscure rappresentate dagli uomini provvidenziali o carismatici&raquo; (<a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a>, 1603). Ma questa situazione ha, per il G. maturo, un suo lato positivo, perch&eacute; offre spazi liberi nei quali pu&ograve; inserirsi una nuova concezione del mondo, a sostituzione della vecchia caduta in declino. Si pu&ograve; aprire cos&igrave; un vero e proprio campo egemonico nel quale combattere una battaglia: uno spazio teorico e pratico che G. prevede passi inizialmente per uno &laquo;scetticismo diffuso&raquo;, per poi configurarsi come campo aperto nel quale sussistano le &laquo;condizioni pi&ugrave; favorevoli per un'espansione inaudita del materialismo storico&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311). L'iniziale scetticismo sar&agrave; dovuto alla &laquo;morte delle vecchie ideologie&raquo; e verr&agrave; accompagnato da un rifiuto &laquo;verso tutte le teorie e le formule generali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>ivi</a>, 312). Al contrario, gli elementi pi&ugrave; legati &laquo;al puro fatto economico&raquo; e alla &laquo;politica [...] realista&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>ibid.</a>) verranno rivalutati e la &laquo;stessa povert&agrave; iniziale che il materialismo storico non pu&ograve; non avere come teoria diffusa di massa, lo render&agrave; pi&ugrave; espansivo [...] questa riduzione all'economia e alla politica significa appunto riduzione delle superstrutture pi&ugrave; elevate a quelle pi&ugrave; aderenti alla struttura, cio&egrave; possibilit&agrave; [e necessit&agrave;] di formazione di una nuova cultura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>ivi</a>, 311-2). Niente di automatico in tutto questo per G., ma la constatazione che l'irruzione delle masse nella politica apre nuovi spiragli per l'azione delle classi subalterne. Se in <a href='http://dl.gramsciproject.org/quaderno/13/nota/23' target='_blank' class='link-to-note'>Q 13, 23</a> la crisi di autorit&agrave; appare un fenomeno ciclico e ricorrente, che periodicamente cambia le forme di direzione intellettuale, in <a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>Q 6, 10</a> si coglie uno slittamento di significato che la fa diventare un evento eccezionale, una cesura storica che modifica l'azione politica e il modo di intendere il rapporto egemonico. La crisi di autorit&agrave; &egrave; infatti per G. anche il segno di un mutare strutturale dei tempi, per cui, con l'entrata delle masse nella sfera politica, non &egrave; pi&ugrave; possibile mantenere l'egemonia attraverso un gruppo di intellettuali sostanzialmente autoreferenziali che si tengono lontani dalla vita pratica. Croce se ne rende conto ed &laquo;esprime il rammarico per questo fatto, che rappresenta una &ldquo;crisi d'autorit&agrave;&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 689). La funzione del grande intellettuale, seppur ancora intatta, lo &egrave; soltanto nella misura in cui questi riesca a tuffarsi &laquo;nella vita pratica&raquo;, a &laquo;diventare un organizzatore degli aspetti pratici della cultura&raquo;, soltanto se l'intellettuale &egrave; capace di &laquo;democratizzarsi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ibid.</a>). Per G., l'umanit&agrave; ha attraversato nella sua storia varie crisi di autorit&agrave;, per cui si pu&ograve; dire che &laquo;oggi si verifica nel mondo moderno un fenomeno simile a quello del distacco &ldquo;spirituale&rdquo; e &ldquo;temporale&rdquo; nel Medio Evo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 690). Ma la crisi attuale &egrave; anche una crisi che inaugura una nuova epoca, visto che gli &laquo;intellettuali non hanno n&eacute; l'organizzazione chiesastica, n&eacute; qualcosa che le rassomigli e in ci&ograve; la crisi moderna &egrave; aggravata in confronto alla crisi medioevale [...] Questo [processo di] disintegrazione dello Stato moderno &egrave; pertanto molto pi&ugrave; catastrofico del [processo storico] medioevale che era disintegrativo e integrativo nello stesso tempo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/10' target='_blank' class='link-to-note'>ivi</a>, 691). L'elemento ricostruttivo-integrativo &egrave; ora nelle mani di chi sapr&agrave; creare un'unit&agrave; organica che rappresenti il fondamento di una nuova societ&agrave;. Se &laquo;la classe dominante ha perduto il consenso, cio&egrave; non &egrave; pi&ugrave; &ldquo;dirigente&rdquo;, ma unicamente &ldquo;dominante&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 311), &egrave; il nuovo intellettuale organico alla classe operaia l'elemento chiamato da G. a svolgere questo compito.</p></body></html>