<html><head><title>Gramsci Dictionary: Moderno Principe</title></head><body><h1>Moderno Principe</h1><p> Il Principe di Machiavelli non &egrave;, per G., soltanto il trattato fondativo della scienza della politica; in esso, certamente, &egrave; presente l'originale separazione della politica dalla religione e dalla morale e l'individuazione delle leggi universali e generali dell'opera di quanti, fra i grandi della storia, hanno fatto politica; ma oltre a questo il Principe, sottolinea G., &egrave; un testo politico da leggersi nell'ambito del contesto storico in cui &egrave; stato prodotto; da una simile lettura emerge l'obiettivo concreto di Machiavelli, ossia il soggetto politico a cui si rivolge, &laquo;la classe rivoluzionaria del tempo, il &ldquo;popolo&rdquo; e la &ldquo;nazione&rdquo; italiana, la democrazia cittadina che esprime dal suo seno i Savonarola e i Pier Soderini e non i Castruccio e i Valentino&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>Q 13, 20</a>, 1600-1). Machiavelli, fa presente G., ha &laquo;in vista &ldquo;chi non sa&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>ivi</a>, 1600), ossia il suo discorso &egrave; indirizzato non ai politici, che nel corso del tempo hanno sempre applicato le cose da lui esposte, pur nascondendosi preventivamente dietro un &ldquo;antimachiavellismo&rdquo; di maniera, ma a chi deve &laquo;riconoscere necessari determinati mezzi, anche se propri dei tiranni, perch&eacute; vuole determinati fini&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>ibid.</a>). Quindi &ldquo;chi non sa&rdquo; &egrave; la classe rivoluzionaria del XVI secolo che Machiavelli, a parere di G., vuole persuadere affinch&eacute; si convinca della necessit&agrave; &laquo;di avere un &ldquo;capo&rdquo; che sappia ci&ograve; che vuole e come ottenere ci&ograve; che vuole, e di accettarlo con entusiasmo anche se le sue azioni possono essere o parere in contrasto con l'ideologia diffusa del tempo, la religione&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>ivi</a>, 1601). Un capo, un principe che, nelle condizioni della modernit&agrave;, dovr&agrave; interessarsi sia della costruzione di un progetto politico moderno rivoluzionario sia della realizzazione di tale progetto attraverso la prassi rivoluzionaria, l'azione. In questo senso questo soggetto politico non pu&ograve; essere altro che il &laquo;&ldquo;partito politico&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/5/nota/127' target='_blank' class='link-to-note'>Q 5, 127</a>, 662), &laquo;la prima cellula in cui si riassumono dei germi di volont&agrave; collettiva che tendono a divenire universali e totali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1558), una volont&agrave; collettiva che va intesa come &laquo;coscienza operosa della necessit&agrave; storica, come protagonista di un reale ed effettuale dramma storico&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1559). Ancora pi&ugrave; chiaramente: &laquo;il protagonista di questo &ldquo;nuovo principe&rdquo; non dovrebbe essere il partito in astratto, una classe in astratto, uno Stato in astratto, ma un determinato partito storico, che opera in un ambiente storico preciso, con una determinata tradizione, in una combinazione di forze sociali caratteristica e bene individuata&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/10' target='_blank' class='link-to-note'>Q 4, 10</a>, 432). Quindi &laquo;moderno Principe&raquo; come partito politico, come organismo, non come &laquo;eroe personale&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/21' target='_blank' class='link-to-note'>Q 13, 21</a>, 1601), anche se sulla figura del capo come passaggio fondamentale della costruzione del progetto del moderno Principe aveva ragionato G. gi&agrave; nel 1924, quando ricorda che il legame fra il Partito comunista russo e il proletariato russo e, quindi, l'intera nazione russa, era stato reso possibile dal ruolo che nel partito aveva il suo capo, cio&egrave; Lenin, al punto che immaginare l'uno senza l'altro &laquo;non &egrave; possibile&raquo; (&laquo;Capo&raquo;, marzo 1924, in CPC 14). La figura di Lenin, quindi del capo come passaggio fondamentale della costruzione del progetto del moderno Principe, viene da G. evocata nella forma di un mito in cui si incarnerebbero le aspirazioni rivoluzionarie delle masse contadine povere, oppresse, storicamente e culturalmente arretrate, in una lettera del 1924 da Vienna, nella quale viene descritto il funerale, in un villaggio italiano, di un contadino tre giorni dopo la morte di Lenin (21 gennaio 1924): &laquo;&egrave; morto un salariato agricolo, comunista [...] si &egrave; fatto seppellire vestito di rosso con sul petto scritto: Viva Lenin [...] Questi nomi, in una grande parte della massa pi&ugrave; povera e arretrata, diventano quasi un mito religioso. &Egrave; questa una forza che non bisogna distruggere&raquo; (L 204). Il contenuto di questa lettera lascia intendere perch&eacute; G. rinvenga il carattere fondamentale del libro di Machiavelli nel non essere &laquo;una trattazione sistematica ma un libro &ldquo;vivente&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1555) in cui ideologia politica e scienza politica si saldano &laquo;nella forma drammatica del &ldquo;mito&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). G., a differenza di Sorel, intuisce che in Machiavelli, soprattutto nel mito-principe da lui creato, &egrave; presente una passione, anzi un appassionamento (&laquo;Machiavelli [...] &egrave; un uomo appassionato, un politico in atto&raquo;, scrive in <a href='http://gramscisource.org/quaderno/8/nota/84' target='_blank' class='link-to-note'>Q 8, 84</a>, 990) che, lungi dal privare di contenuti scientifici la trattazione, la potenzia, la rende, appunto, &ldquo;vivente&rdquo;. Per cui, secondo G., non &egrave; affatto improbabile che alcune volte, per operare sulla fantasia popolare nel tentativo di elevarla al di sopra del senso comune, bisogner&agrave; ricorrere a miti, metafore (&laquo;la filosofia della prassi, proponendosi di riformare intellettualmente e moralmente strati sociali culturalmente arretrati, ricorre a metafore talvolta &ldquo;grossolane e violente&ldquo; nella loro popolarit&agrave;&raquo;: <a href='http://gramscisource.org/quaderno/11/nota/50' target='_blank' class='link-to-note'>Q 11, 50</a>, 1474) che siano allo stesso livello di quelle usate da Machiavelli nel Principe e che, se a lui servivano per educare la classe rivoluzionaria del suo tempo, serviranno, per analogia, a chi nella modernit&agrave; vorr&agrave; impostare una politica rivoluzionaria. La novit&agrave; della scienza politica del segretario fiorentino sta nel fatto che, a differenza di tutte le costruzioni utopiche precedenti, incarn&ograve; l'elemento dottrinale in un condottiero &laquo;che rappresenta plasticamente e &ldquo;antropomorficamente&rdquo; il simbolo della &ldquo;volont&agrave; collettiva&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1555). Tale volont&agrave; collettiva, che si forma in vista del raggiungimento di un fine politico, &egrave; rappresentata &laquo;come qualit&agrave;, tratti caratteristici, doveri, necessit&agrave; di una concreta persona, ci&ograve; che fa operare la fantasia artistica di chi si vuol convincere e d&agrave; una pi&ugrave; concreta forma alle passioni politiche&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Il mito-principe si rivela in tutta la sua dimensione drammatica nella chiusa del libro, laddove Machiavelli &laquo;dopo aver rappresentato il condottiero ideale [...] invoca il condottiero reale che storicamente lo impersoni&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Una parte consistente dell'azione politica in senso rivoluzionario di cui il moderno Principe dovr&agrave; essere protagonista ha come obiettivo &laquo;una riforma intellettuale e morale&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1560) nel perseguimento della quale esso potr&agrave; porsi come un soggetto pressoch&eacute; assoluto: &laquo;Il moderno Principe, sviluppandosi, sconvolge tutto il sistema di rapporti intellettuali e morali in quanto il suo svilupparsi significa appunto che ogni atto viene concepito utile o dannoso, come virtuoso o scellerato, solo in quanto ha come punto di riferimento il moderno Principe stesso e serve a incrementare il suo potere o a contrastarlo&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1561). Tenendo presente il contesto storico all'interno del quale G. elabora la teoria del moderno Principe non pu&ograve; sfuggire che il suo presentarsi come una potenza assoluta, che &laquo;prende il posto, nelle coscienze, della divinit&agrave; o dell'imperativo categorico&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>), vada posto in relazione alla forza totalitaria dominante (il fascismo) e alla sua ideologia, alle quali va opposto, sul versante della futura costruzione del socialismo, uno strumento portatore anch'esso di certezze. Ma G. &egrave; consapevole che una riforma intellettuale e morale non &egrave; possibile &laquo;senza una precedente riforma economica e un mutamento nella posizione sociale e nel mondo economico&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>) degli strati depressi della societ&agrave;, proprio perch&eacute; &laquo;il programma di riforma economica &egrave; [...] il modo concreto con cui si presenta ogni riforma intellettuale e morale&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Proprio in quanto protagonista di un cos&igrave; complesso sconvolgimento dei processi storici, che partendo dalla struttura va a coinvolgere la sovrastruttura, il moderno Principe &laquo;diventa la base di un laicismo moderno e di una completa laicizzazione di tutta la vita e di tutti i rapporti di costume&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Per porsi come &laquo;il banditore e l'organizzatore di una riforma intellettuale e morale&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1560), per abbandonare il terreno astratto all'interno del quale Sorel manteneva il mito &ndash; proprio perch&eacute; provava un'avversione, che in forma passionale diventava &laquo;una repugnanza etica&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1559), per i giacobini &ndash; &laquo;il moderno Principe deve avere una parte dedicata al giacobinismo&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>), ossia un apparato concettuale che sappia ricostruire storicamente la nascita della volont&agrave; collettiva e un apparato organizzativo che sappia dare a tale volont&agrave; le forme pi&ugrave; adatte per affrontare e portare a soluzione quel dramma storico che &laquo;il primo giacobino italiano&raquo; (LC 459, a Tatiana, 7 settembre 1931), cio&egrave; Machiavelli, aveva individuato nella mancanza di uno Stato integrale, capace di costituire un esercito al fine di &laquo;organizzare l'egemonia della citt&agrave; sulla campagna&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). In altri termini, Machiavelli aveva intuito che senza l'irruzione delle masse contadine nella vita politica, attraverso la riforma della milizia, non si sarebbe formata alcuna volont&agrave; collettiva nazionale-popolare; da questa intuizione, che costitu&igrave; la base da cui presero le mosse i giacobini francesi, deve partire il moderno Principe. Ma questa intuizione di Machiavelli deve essere letta insieme alle altre due che costituiscono il fondamento politico dell'attivit&agrave; del moderno Principe. La prima &egrave; nella dialettica autorit&agrave;-consenso, in quanto nel Principe non mancano &laquo;accenni al momento dell'egemonia o del consenso accanto a quelli dell'autorit&agrave; o della forza&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/5' target='_blank' class='link-to-note'>Q 13, 5</a>, 1564) che sono l'esplicitazione della doppia natura del centauro machiavellico, &laquo;ferina ed umana, della forza e del consenso, dell'autorit&agrave; e dell'egemonia, della violenza e della civilt&agrave;, del momento individuale e di quello universale [...] dell'agitazione e della propaganda, della tattica e della strategia ecc.&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/14' target='_blank' class='link-to-note'>Q 13, 14</a>, 1576). La seconda intuizione &egrave; relativa al Machiavelli &ldquo;democratico&rdquo;, ossia al teorico che individua il soggetto politico al quale l'azione del principe &egrave; rivolta. G. non nasconde affatto la possibilit&agrave; che l'insegnamento del Principe, come gi&agrave; scritto, si rivolga ai detentori del potere ma, al tempo stesso, fa presente che fra le parti in lotta, ossia chi governa e chi &egrave; governato, a giovarsi di quelle indicazioni sar&agrave; soprattutto chi &egrave; governato, in quanto l&igrave; &laquo;&egrave; ritenuta esistere la forza progressiva della storia&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>Q 13, 20</a>, 1601). Quindi l'azione del moderno Principe (che in <a href='http://gramscisource.org/quaderno/13/nota/21' target='_blank' class='link-to-note'>Q 13, 21</a>, 1601 G. definisce anche &laquo;&ldquo;Nuovo Principe&rdquo;&raquo;) ha come risultato di &laquo;spezzare l'unit&agrave; basata sull'ideologia tradizionale, senza la cui rottura la forza nuova non potrebbe acquista re coscienza della propria personalit&agrave; indipendente&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/20' target='_blank' class='link-to-note'>Q 13, 20</a>, 1601). Nulla spartisce questo moderno o nuovo Principe con quello di cui discetta Mussolini nel suo Preludio al Principe del 1924. Qui vi &egrave; solo cinismo politico, non realismo, solo politica nel senso di esercizio della forza nel momento in cui si era venuta determinando una palese rottura, quale quella successiva alla Prima guerra mondiale, fra masse e ideologia dominante (<a href='http://gramscisource.org/quaderno/3/nota/34' target='_blank' class='link-to-note'>Q 3, 34</a>, 312). In quel momento storico la classe dominante, avendo perduto il consenso, aveva perduto la propria capacit&agrave; dirigente, rimanendo soltanto dominante e abbisognando, perci&ograve;, di una forza coercitiva che le consentisse di mantenere tale dominio: il fascismo, nelle forme del cesarismo &ldquo;regressivo&rdquo;, gliela forn&igrave;. Due sono i peculiari caratteri costitutivi del moderno Principe che ancora vanno sottolineati e messi in evidenza. Il moderno Principe ha una proiezione statuale. Non potendo ammettere &laquo;nessuna divisione dei suoi poteri politici [...] &egrave; in embrione una struttura statale&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, 320). Ci&ograve; che contraddistingue l'attivit&agrave; del moderno Principe &egrave; la sua volont&agrave; di &laquo;fondare un nuovo tipo di Stato&raquo; in quanto si costituisce per questo fine (<a href='http://gramscisource.org/quaderno/13/nota/21' target='_blank' class='link-to-note'>Q 13, 21</a>, 1601). Proprio da ci&ograve; deriva la sua seconda caratteristica, cio&egrave; la totalitariet&agrave;, che non riguarda soltanto i partiti di governo (<a href='http://gramscisource.org/quaderno/6/nota/136' target='_blank' class='link-to-note'>Q 6, 136</a>, 800). Il moderno Principe &egrave; la componente gi&agrave; dirigente dell'intera area subalterna in quanto &laquo;una parte della massa anche subalterna &egrave; sempre dirigente e responsabile&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>Q 11, 12</a>, 1389) e, in questa maniera, esso &egrave; la prefigurazione del nuovo ordine sociale: &laquo;la filosofia della parte precede sempre la filosofia del tutto non solo come anticipazione teorica, ma come necessit&agrave; attuale&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/12' target='_blank' class='link-to-note'>ibid.</a>). Ci&ograve; significa che il moderno Principe, ossia il partito rivoluzionario, &egrave; in potenza lo Stato delle classi subalterne, il luogo nel quale la volont&agrave; collettiva si fa coerente ponendo la questione fondamentale di un nuovo ordine politico. Questa, per G., &egrave; la totalitariet&agrave; del moderno Principe, il quale si colloca all'interno della crisi organica della societ&agrave; borghese sfociata nel fascismo e pone all'ordine del giorno un conflitto decisivo nel quale sono coinvolte tutte le forze sociali, politiche e militari in gioco (<a href='http://gramscisource.org/quaderno/6/nota/138' target='_blank' class='link-to-note'>Q 6, 138</a>, 801-2).</p><h2>LELIO LA PORTA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Capo'>Capo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Crisi organica'>Crisi organica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Giacobinismo'>Giacobinismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Laicismo'>Laicismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto'>Lenin, Nikolaij, Vladimir Il'ic Ul'janov, detto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Machiavelli, Niccol&ograve;'>Machiavelli, Niccol&ograve;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Metafora'>Metafora</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Mezzi e fini'>Mezzi e fini</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Mito'>Mito</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Partito'>Partito</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Partito comunista'>Partito comunista</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma economica'>Riforma economica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Riforma intellettuale e morale'>Riforma intellettuale e morale</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Sorel, Georges'>Sorel, Georges</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Volont&agrave; collettiva'>Volont&agrave; collettiva</a></body></html>