<html><head><title>Gramsci Dictionary: Partito</title></head><body><h1>Partito</h1><p> La riflessione gramsciana sul partito si d&agrave; su una pluralit&agrave; di versanti. In primo luogo, nei termini pi&ugrave; generali possibili, la forma partito nasce come frutto dell'affermarsi dello Stato moderno, in seguito alla necessit&agrave; di abolire alcune &laquo;autonomie delle classi subalterne&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/18' target='_blank' class='link-to-note'>Q 3, 18</a>, 303) per far spazio al nuovo soggetto politico-statale. La politica moderna &laquo;abolisce lo Stato federazione di classi, ma certe forme di vita interna delle classi subalterne rinascono come partito, sindacato, associazione di cultura&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/18' target='_blank' class='link-to-note'>ibid.</a>). Nella seconda stesura del testo G. sar&agrave; ancora pi&ugrave; esplicito, affermando che &laquo;lo Stato moderno sostituisce al blocco meccanico dei gruppi sociali una loro subordinazione all'egemonia attiva del gruppo dirigente e dominante, quindi abolisce alcune autonomie, che per&ograve; rinascono in altra forma, come partiti&raquo; (<a href='http://gramscisource.org/quaderno/25/nota/4' target='_blank' class='link-to-note'>Q 25, 4</a>, 2287). Gi&agrave; &laquo;la dottrina di Hegel&raquo; era arrivata sul punto di teorizzare uno Stato moderno dei partiti quando li descriveva &laquo;come trama &ldquo;privata&rdquo; dello Stato&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/47' target='_blank' class='link-to-note'>Q 1, 47</a>, 56). Il partito si configura quindi, all'inizio dei Q, come il medium moderno attraverso il quale viene esercitata, da una parte, l'azione autonoma delle classi, dall'altra, l'egemonia della classe dirigente attraverso lo Stato: &laquo;Governo col consenso dei governati, ma col consenso organizzato, non generico e vago quale si afferma nell'istante delle elezioni: lo Stato ha e domanda il consenso, ma anche &ldquo;educa&rdquo; questo consenso&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/47' target='_blank' class='link-to-note'>ibid.</a>). Nella politica moderna, nota G., la funzione direttiva passa dai singoli individui agli organismi collettivi: &laquo;Con l'estendersi dei partiti di massa e il loro aderire organicamente alla vita pi&ugrave; intima (economico-produttiva) della massa stessa, il processo di standardizzazione dei sentimenti popolari da meccanico e casuale [...] diventa consapevole e critico&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Questo &egrave; un passaggio qualitativo di grande importanza: dal metodo intuitivo del capo che interpreta i bisogni e le aspirazioni delle masse si passa a una &ldquo;compartecipazione attiva e consapevole&rdquo;, a una &ldquo;con-passionalit&agrave;&rdquo; che G. sintetizza nell'espressione &laquo;filologia vivente&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>ibid.</a>). Allo stesso modo, da una standardizzazione casuale si passa a una organizzata, in cui grazie a &laquo;comunicazioni, giornali, grandi citt&agrave; [...] i processi molecolari avvengono pi&ugrave; rapidamente che nel passato&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/195' target='_blank' class='link-to-note'>Q 8, 195</a>, 1058). La stessa nozione di partito subisce in questo caso una sfumatura, andando a comprendere sia le organizzazioni strutturate di massa che, ad esempio, i giornali: &laquo;In Italia, per l'assenza di partiti organizzati e centralizzati, non si pu&ograve; prescindere dai giornali: sono i giornali, raggruppati a serie, che costituiscono i veri partiti&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/116' target='_blank' class='link-to-note'>Q 1, 116</a>, 104). Data questa &laquo;molteplicit&agrave; di societ&agrave; particolari, di carattere duplice, naturale e contrattuale o volontario, una o pi&ugrave; prevalgono relativamente o assolutamente, costituendo l'apparato egemonico di un gruppo sociale sul resto della popolazione&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/136' target='_blank' class='link-to-note'>Q 6, 136</a>, 800). In questo contesto &laquo;nessuno &egrave; disorganizzato e senza partito, purch&eacute; si intendano organizzazione e partito in senso largo e non formale&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/136' target='_blank' class='link-to-note'>ibid.</a>). Se tale sviluppo della funzione di massa dei partiti moderni non si &egrave; svolto compiutamente nel Risorgimento italiano, la causa principale &egrave; per G. &laquo;da ricercare nella deliquescenza delle classi economiche, nella gelatinosa struttura economica e sociale del paese&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>Q 3, 119</a>, 386-7); subito di seguito per&ograve; aggiunge: &laquo;ma questa spiegazione &egrave; alquanto fatalistica: infatti se &egrave; vero che i partiti non sono che la nomenclatura delle classi, &egrave; anche vero che i partiti non sono solo una espressione meccanica e passiva delle classi stesse, ma reagiscono energicamente su di esse per svilupparle, assodarle, universalizzarle&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>ivi</a>, 387). In Italia &egrave; mancata questa funzione &laquo;organica&raquo; dei partiti, sostituiti in questo da una burocrazia &laquo;specialmente &ldquo;monarchica&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/47' target='_blank' class='link-to-note'>Q 14, 47</a>, 1705), che non permetteva lo sviluppo della funzione dirigente, e da uno &laquo;Stato-Governo&raquo;, che ha sempre &laquo;operato come un &ldquo;partito&rdquo;, si &egrave; posto al disopra dei partiti non per armonizzarne gli interessi e l'attivit&agrave; nei quadri permanenti della vita e degli interessi statali nazionali, ma per disgregarli, per staccarli dalle grandi masse e avere &ldquo;una forza di senza partito legati al governo con vincoli paternalistici di tipo bonapartistico-cesareo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>Q 3, 119</a>, 387). Questa &egrave; per G. la situazione italiana, per cui &laquo;non pu&ograve; esserci elaborazione di dirigenti dove manca l'attivit&agrave; teorica, dottrinaria dei partiti, dove non sono sistematicamente ricercate e studiate le ragioni di essere e di sviluppo della classe rappresentata&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/119' target='_blank' class='link-to-note'>ibid.</a>). Questa debolezza dei partiti italiani ritorna anche nell'analisi del presunto &laquo;&ldquo;apoliticismo&rdquo;&raquo; delle classi subalterne, che &laquo;corrisponde allo spirito di consorteria nelle classi dominanti&raquo;, per cui, non trovando dei partiti organici, si &laquo;finisce coll'avvicinarsi al &ldquo;punto di onore&rdquo; della malavita e all'omert&agrave; della mafia e della camorra&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/10' target='_blank' class='link-to-note'>Q 14, 10</a>, 1664). Tutti segnali di una fase &laquo;in cui i bisogni pi&ugrave; immediati economici non possono trovare soddisfazione regolare permanentemente&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/162' target='_blank' class='link-to-note'>Q 6, 162</a>, 815), ovvero una compiuta strutturazione in un partito politico. Dentro al quadro appena descritto, che &egrave; principalmente storico-politico, G. elabora una teoria del partito come tappa fondamentale del pi&ugrave; generale &ldquo;rapporto di forze&rdquo;. Sotto questa formula G. affronta una trattazione sistematica dei rapporti fra struttura e sovrastruttura, a partire dai due principi dell'Introduzione al Per la critica dell'economia politica (<a href='http://gramscisource.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>Q 13, 17</a>). Il secondo momento di questo rapporto, che G. descrive come &laquo;rapporto delle forze politiche, cio&egrave; la valutazione del grado di omogeneit&agrave;, di autocoscienza e di organizzazione raggiunto dai vari gruppi sociali&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>Q 13, 17</a>, 1583), ha vari gradi di sviluppo, il pi&ugrave; alto dei quali rappresenta &laquo;la fase pi&ugrave; schiettamente politica&raquo;. &Egrave; una fase in cui &laquo;le ideologie germinate precedentemente diventano &ldquo;partito&rdquo;, vengono a confronto ed entrano in lotta fino a che una sola di esse o almeno una sola combinazione di esse, tende a prevalere, a imporsi, a diffondersi su tutta l'area sociale [...] ponendo tutte le quistioni intorno a cui ferve la lotta non sul piano corporativo ma su un piano &ldquo;universale&rdquo; e creando cos&igrave; l'egemonia di un gruppo sociale fondamentale su una serie di gruppi subordinati&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/17' target='_blank' class='link-to-note'>ivi</a>, 1584). Il partito &egrave; quindi, soprattutto, l'organizzatore della fase egemonica nei rapporti di forza; G. si chiede di conseguenza: &laquo;Cosa diventa il partito politico in ordine al problema degli intellettuali?&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 477). E risponde: &laquo;mi pare possa dirsi appunto il meccanismo che nella societ&agrave; civile compie la stessa funzione che compie lo Stato in misura maggiore nella societ&agrave; politica, cio&egrave; procura la saldatura tra intellettuali organici di un gruppo sociale e intellettuali tradizionali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ivi</a>, 477-8). Il paragone funzionale tra partito e Stato ritorna anche nella nozione di &laquo;&ldquo;spirito statale&rdquo;&raquo;, la quale &laquo;presuppone che ogni atto sia il momento di un processo complesso, che &egrave; gi&agrave; iniziato e che continuer&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1754). Un concetto che esprime quindi la &laquo;coscienza della &ldquo;durata&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>ibid.</a>) di un processo che ha il suo nucleo nel rapporto fra intellettuali organici e intellettuali tradizionali: &laquo;La dimostrazione che lo spirito di partito &egrave; l'elemento fondamentale dello spirito statale &egrave; uno degli assunti pi&ugrave; cospicui da sostenere e di maggiore importanza&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>ivi</a>, 1755). Da questa omologia fra partito e Stato na scer&agrave; in seguito (raccolta in Q 13) la riflessione sul partito come &laquo;moderno Principe&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 951), nella quale l'intuizione machiavelliana verr&agrave; riportata al presente, insistendo sulla necessit&agrave; di considerare &laquo;non il partito come categoria sociologica, ma il partito che vuole fondare lo Stato&raquo;. Seguendo il materialismo machiavelliano, G. scriver&agrave; anche che &laquo;il protagonista di questo &ldquo;nuovo principe&rdquo; non dovrebbe essere il partito in astratto, una classe in astratto, uno Stato in astratto, ma un determinato partito storico, che opera in un ambiente storico preciso, con una determinata tradizione, in una combinazione di forze sociali caratteristica e bene individuata&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/10' target='_blank' class='link-to-note'>Q 4, 10</a>, 432). In un contesto in cui, in relazione al problema degli intellettuali, &laquo;i partiti possono essere considerati come scuole della vita statale&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 920), diventa importante, per G., sottolineare come &laquo;tutti i membri di un partito politico debbano essere considerati come intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 478). Questa affermazione, &laquo;che pu&ograve; prestarsi allo scherzo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>ibid.</a>), &egrave; invece calzante quando non si dia una definizione troppo ristretta di intellettuale. L'uomo di partito, superata la fase economico-corporativa, &egrave; infatti pronto per la &laquo;funzione che &egrave; direttiva e organizzativa, cio&egrave; educativa, cio&egrave; intellettuale&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>Q 12, 1</a>, 1523). Situato all'interno del partito, quest'uomo &egrave; gi&agrave; di per s&eacute; un intellettuale: &laquo;Nel partito politico gli elementi di un gruppo sociale economico superano questo momento del loro sviluppo storico e diventano agenti di attivit&agrave; generali&raquo; (<a href='http://gramscisource.org/quaderno/12/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Quello che nello Stato &egrave; ancora &laquo;forza coercitiva e punitiva&raquo;, nel partito &egrave; gi&agrave; &laquo;spontaneo aderire di una &eacute;lite a tale regolamentazione, considerata come tipo di convivenza collettiva a cui tutta la massa deve essere educata [...]. Nei partiti la necessit&agrave; &egrave; gi&agrave; diventata libert&agrave;, e da ci&ograve; nasce il grandissimo valore politico (cio&egrave; di direzione politica) della disciplina interna di un partito&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 919-20). A questo punto, non a caso parlando di libert&agrave;, G. inserisce il tema della disciplina di partito. Ogni partito esercita necessariamente una funzione coercitiva, in primo luogo nella creazione di quel &laquo;&ldquo;conformismo sociale&rdquo;&raquo; necessario a forgiare l'&laquo;uomo collettivo&raquo;, in vista della creazione di &laquo;un nuovo livello di civilt&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/52' target='_blank' class='link-to-note'>Q 8, 52</a>, 972). Ma questa funzione &egrave; progressiva o regressiva? &laquo;Il partito dato esercita la sua funzione di polizia per conservare un ordine esteriore, estrinseco, pastoia delle forze vive della storia, o la esercita nel senso che tende a portare il popolo a un nuovo livello di civilt&agrave; di cui l'ordine politico e legale &egrave; un'espressione programmatica?&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>Q 14, 34</a>, 1691). La discriminante &egrave; data dalle forze sociali di riferimento. Una diversit&agrave; che si riscontra anche nel modo di funzionare dei partiti politici: &laquo;il funzionamento del Partito dato fornisce criteri discriminanti: quando il partito &egrave; progressivo esso funziona &ldquo;democraticamente&rdquo; (nel senso di un centralismo democratico), quando il partito &egrave; regressivo esso funziona &ldquo;burocraticamente&rdquo; (nel senso di un centralismo burocratico)&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>ivi</a>, 1692). Al centro del ragionamento gramsciano c'&egrave;, come abbiamo visto, l'imprescindibilit&agrave; del partito politico nella moderna politica di massa. Questa &egrave; per G. una conquista necessaria della &ldquo;scienza politica&rdquo;, un elemento da acquisire in maniera permanente, che ad esempio non &egrave; stato colto da Sorel, non avendo fatto il percorso &laquo;dalla concezione del &ldquo;mito&rdquo; [...] alla concezione del partito politico&raquo;, dallo &laquo;sciopero generale, cio&egrave; una &ldquo;attivit&agrave; passiva&rdquo;&raquo;, al partito politico, cio&egrave; una &laquo;fase &ldquo;attiva o costruttiva&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 951). Nemmeno Croce ha colto la novit&agrave; essenziale del partito nella politica di massa: rimanendo legato alla sua visione della politica come passione ha ridotto &laquo;i partiti ai &ldquo;singoli&rdquo; capi-partito che per la loro &ldquo;passione&rdquo; si costruiscono lo strumento adatto di trionfo&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/39' target='_blank' class='link-to-note'>Q 7, 39</a>, 889). Da questi confronti con le teorie di Sorel e Croce, seguendo anche i primi studi sociologici sull'argomento (Weber e Michels soprattutto), G. inizia a descrivere alcuni tratti della politica moderna in riferimento al partito: uno di questi &egrave; la professionalizzazione della politica e il ruolo dei capi. G. nota la &laquo;complessit&agrave; progressiva del mestiere politico per cui i capi dei partiti diventano sempre pi&ugrave; dei professionisti&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/75' target='_blank' class='link-to-note'>Q 2, 75</a>, 236), facendone derivare una prima classificazione delle funzioni secondo un &laquo;teorema delle proporzioni definite&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/62' target='_blank' class='link-to-note'>Q 9, 62</a>, 1132). Perch&eacute; esista un partito &laquo;&egrave; necessario che confluiscano tre elementi fondamentali (cio&egrave; tre gruppi di elementi). 1) Un elemento diffuso, di uomini comuni, medi, la cui partecipazione &egrave; offerta dalla disciplina e dalla fedelt&agrave;, non dallo spirito creativo ed altamente organizzativo [...] 2) L'elemento coesivo principale, che centralizza nel campo nazionale, che fa diventare efficiente e potente un insieme di forze che lasciate a s&eacute; conterebbero zero o poco pi&ugrave; [...] 3) Un elemento medio, che articoli il primo col terzo elemento, che li metta a contatto, non solo &ldquo;fisico&rdquo; ma morale e intellettuale&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>Q 14, 70</a>, 1733-4). La proporzione alla base di questi strati &egrave; data dalla contingenza politica, ma il secondo di questi, quello che svolge la funzione cardine del partito politico moderno, ovvero la coordinazione e la centralizzazione delle &laquo;volont&agrave; collettive&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/195' target='_blank' class='link-to-note'>Q 8, 195</a>, 1058), &egrave; cos&igrave; importante che diventa il metro di paragone per la forza stessa del partito: &laquo;Si potrebbe servirsi metaforicamente di questa legge per far capire come un &ldquo;movimento&rdquo; diventa partito, cio&egrave; forza politica efficiente, nella misura in cui possiede &ldquo;dirigenti&rdquo; di vario grado e nella misura in cui questi dirigenti sono &ldquo;capaci&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/62' target='_blank' class='link-to-note'>Q 9, 62</a>, 1133). &laquo;Si parla di capitani senza esercito, ma in realt&agrave; &egrave; pi&ugrave; facile formare un esercito che formare dei capitani&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>Q 14, 70</a>, 1733-4). E ancora: &laquo;esistendo necessariamente il secondo elemento, la cui nascita &egrave; legata all'esistenza delle condizioni materiali oggettive [...] sia pure allo stato disperso e vagante, non possono non formarsi gli altri due&raquo; (<a href='http://gramscisource.org/quaderno/14/nota/70' target='_blank' class='link-to-note'>ivi</a>, 1734). Un secondo tratto caratteristico della politica moderna di massa &egrave; la tendenza alla burocratizzazione. Frutto acerbo della specializzazione, come aveva gi&agrave; notato Weber, &egrave; infatti la crescita degli apparati burocratici, nello Stato come nei partiti. La burocrazia &laquo;&egrave; la forza consuetudinaria pi&ugrave; pericolosa: se essa si organizza come corpo a s&eacute;, solidale e indipendente, il partito finisce con l'anacronizzarsi&raquo; (<a href='http://gramscisource.org/quaderno/7/nota/77' target='_blank' class='link-to-note'>Q 7, 77</a>, 910). Un pericolo che per&ograve; si presenta, per G., solamente se &laquo;nell'organizzazione c'&egrave; scissione di classe&raquo;, ovvero se i dirigenti non godono della fiducia dei diretti e se ne distaccano: &laquo;ci&ograve; &egrave; avvenuto nei sindacati e nei partiti socialdemocratici: se non c'&egrave; differenza di classe la quistione diventa puramente tecnica &ndash; l'orchestra non crede che il direttore sia un padrone oligarchico &ndash; di divisione del lavoro e di educazione&raquo; (<a href='http://gramscisource.org/quaderno/2/nota/75' target='_blank' class='link-to-note'>Q 2, 75</a>, 236). Troviamo qui una metafora, quella del direttore d'orchestra, che ricorda il metodo per la sintesi politica che G. chiama della &laquo;&ldquo;filologia vivente&rdquo;. Cos&igrave; si forma un legame stretto tra grande massa, partito, gruppo dirigente e tutto il complesso, bene articolato, si pu&ograve; muovere come un &ldquo;uomo-collettivo&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/25' target='_blank' class='link-to-note'>Q 11, 25</a>, 1430). Pi&ugrave; avanti, in una nota sul feticismo degli organismi collettivi, il tema ritorner&agrave; con una forza espressiva ancora maggiore: &laquo;Una coscienza collettiva, e cio&egrave; un organismo vivente, non si forma se non dopo che la molteplicit&agrave; si &egrave; unificata attraverso l'attrito dei singoli: n&eacute; si pu&ograve; dire che il &ldquo;silenzio&rdquo; non sia molteplicit&agrave;. Un'orchestra che fa le prove, ogni strumento per conto suo, d&agrave; l'impressione della pi&ugrave; orribile cacofonia; eppure queste prove sono la condizione perch&eacute; l'orchestra viva come un solo &ldquo;strumento&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/15/nota/13' target='_blank' class='link-to-note'>Q 15, 13</a>, 1771).</p><h2>MICHELE FILIPPINI</h2></body></html>