<html><head><title>Gramsci Dictionary: Contraddizione</title></head><body><h1>Contraddizione</h1><p> La contraddizione paradigmatica si d&agrave; nel rovesciarsi o declinare di un dato modo di produzione e nella simultanea insorgenza del modo opposto: G. menziona il &laquo;Kulturkampf primitivo, dove cio&egrave; lo Stato moderno deve ancora lottare contro il passato clericale e feudale. &Egrave; interessante notare questa contraddizione che esiste nell'America del Sud tra il mondo moderno delle grandi citt&agrave; commerciali della costa e il primitivismo dell'interno, contraddizione che si prolunga per l'esistenza di grandi masse di aborigeni da un lato e di immigrati europei dall'altro&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/107' target='_blank' class='link-to-note'>Q 1, 107</a>, 98). Insanabile &egrave; anche la contraddizione interna a uno stesso modo di produzione, se tenta di perpetuarsi oltre il suo limite strutturale, contraddizione che G. cos&igrave; traduce dalla sua formulazione classica e senza sostanziali innovazioni: &laquo;A un determinato punto del loro sviluppo, le forze produttive materiali della societ&agrave; si trovano in contraddizione coi preesistenti rapporti della produzione (cio&egrave; coi rapporti della propriet&agrave;, il che &egrave; l'equivalente giuridico di tale espressione), dentro dei quali esse forze per l'innanzi s'eran mosse&raquo; (<a href='http://gramscisource.org/quaderno/11/nota/29' target='_blank' class='link-to-note'>Q 11, 29</a>, 1439). Nel primo volume del Capitale &ndash; annota G. &ndash; Marx indica un'altra contraddizione: &laquo;mentre da un lato il progresso tecnico permette una dilatazione del plusvalore, dall'altro determina, per il cangiamento che introduce nella composizione del capitale, la caduta tendenziale del saggio del profitto&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/33' target='_blank' class='link-to-note'>Q 10 II, 33</a>, 1278). Questa contraddizione nella struttura pu&ograve; portare a un profondo rivolgimento sociale per l'azione congiunta dei limiti naturali e, specialmente, dei &ldquo;riflessi&rdquo; superstrutturali, ossia politici, prevedibili per il rafforzarsi della coscienza rivoluzionaria della classe operaia, sempre pi&ugrave; minacciata dalla disoccupazione tecnologica. G., recuperando un'espressione gi&agrave; presente in Gentile e in Mondolfo, definisce un tale esito possibile come &ldquo;rovesciamento della praxis&rdquo;: &laquo;la tendenzialit&agrave; diventa un carattere organicamente rilevante come in questo caso in cui la caduta del saggio del profitto &egrave; presentata come l'aspetto contraddittorio di un'altra legge, quella della produzione del plusvalore relativo, in cui una tende ad elidere l'altra con la previsione che la caduta del saggio del profitto sar&agrave; la prevalente [...] Le forze controperanti della legge tendenziale e che si riassumono nella produzione di sempre maggiore plusvalore relativo hanno dei limiti, che sono dati, per esempio, tecnicamente dall'estensione della resistenza elastica della materia e socialmente dalla misura sopportabile di disoccupazione in una determinata societ&agrave;. Cio&egrave; la contraddizione economica diventa contraddizione politica e si risolve politicamente in un rovesciamento della praxis&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/33' target='_blank' class='link-to-note'>ivi</a>, 1279). In altri termini, una tale contraddizione strutturale pu&ograve; dar luogo a una (superstrutturale) presa di coscienza capace di togliere, in prospettiva, la contraddizione stessa. &laquo;Constatato che, essendo contradditorio l'insieme dei rapporti sociali, non pu&ograve; non essere contradditoria la coscienza degli uomini, si pone il problema del come si manifesta tale contraddizione e del come possa essere progressivamente ottenuta l'unificazione&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/12' target='_blank' class='link-to-note'>Q 16, 12</a>, 1875). Ma la distinzione-contraddizione tra struttura e superstrutture &egrave; metodica, laddove la loro unit&agrave; &egrave; organica: &laquo;Struttura e superstrutture. La struttura e le superstrutture formano un &ldquo;blocco storico&rdquo;, cio&egrave; l'insieme complesso e discorde delle soprastrutture sono il riflesso dell'insieme dei rapporti sociali di produzione. Se ne trae: che solo un sistema di ideologie totalitario riflette razionalmente la contraddizione della struttura e rappresenta l'esistenza delle condizioni oggettive per il rovesciamento della praxis&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/182' target='_blank' class='link-to-note'>Q 8, 182</a>, 1051). In questo passo il concetto di un &ldquo;riflesso&rdquo;, in apparenza ligio al materialismo storico tradizionale, lascia trasparire forse la nozione pi&ugrave; originalmente gramsciana di una corrispondenza o, meglio, co-incidenza reciproca tra struttura e superstrutture. Anche la distinzione tra Stato in senso stretto e societ&agrave; civile &egrave; metodica, laddove la loro unit&agrave; &egrave; organica. Perci&ograve; anche la loro &ldquo;contraddizione&rdquo; metodica potr&agrave; essere attenuata o progressivamente superata in futuro. Sulla &ldquo;societ&agrave; regolata&rdquo;: &laquo;in questa societ&agrave; il partito dominante non si confonde organicamente col governo, ma &egrave; strumento per il passaggio dalla societ&agrave; civile-politica alla societ&agrave; &ldquo;regolata&rdquo;, in quanto assorbe in s&eacute; ambedue, per superarle (non per perpetuarne la contraddizione)&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/65' target='_blank' class='link-to-note'>Q 6, 65</a>, 734). Una contraddizione, invece, antagonistica pu&ograve; essere risolta in due modi. Se &egrave; sempre possibile una tentata sintesi conservatrice, deve considerarsi sintesi superiore quella cui si accinge la forza rivoluzionaria: &laquo;Ogni gruppo sociale ha una &ldquo;tradizione&rdquo;, un &ldquo;passato&rdquo; e pone questo come il solo e totale passato. Quel gruppo che comprendendo e giustificando tutti questi &ldquo;passati&rdquo;, sapr&agrave; identificare la linea di sviluppo reale, perci&ograve; contraddittoria, ma nella contraddizione passibile di superamento, commetter&agrave; &ldquo;meno errori&rdquo;, identificher&agrave; pi&ugrave; elementi &ldquo;positivi&rdquo; su cui far leva per creare nuova storia&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/59%20II' target='_blank' class='link-to-note'>Q 10 II, 59.II</a>, 1354). Una filosofia storico-critica non pu&ograve;, unilateralmente, giudicare apparente o il solo divenire o la sola immutabilit&agrave; (come nel primo pensiero classico greco). Che fare, invece? &laquo;Trovare la reale identit&agrave; sotto l'apparente differenziazione e contraddizione e trovare la sostanziale diversit&agrave; sotto l'apparente identit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 33). G. allude forse a Lenin nel notare l'occasionale scambio delle parti tra il filosofo e il politico: &laquo;Un uomo politico scrive di filosofia: pu&ograve; darsi che la sua &ldquo;vera&rdquo; filosofia sia invece da ricercarsi negli scritti di politica. In ogni personalit&agrave; c'&egrave; un'attivit&agrave; dominante e predominante: &egrave; in questa che occorre ricercare il suo pensiero, implicito il pi&ugrave; delle volte e talvolta in contraddizione con quello espresso ex professo&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/46' target='_blank' class='link-to-note'>Q 4, 46</a>, 473). G. considera fondato il criterio crociano in base al quale ogni errore teorico avrebbe origine &ldquo;pratica&rdquo;, ma lo considera (inconsapevolmente?) tributario della concezione marxiana sulle ideologie che, pur presentandosi come concezioni &ldquo;vere&rdquo;, abbiano invece carattere di &ldquo;falsa coscienza&rdquo;: &laquo;occorre fare una distinzione tra elementi puramente &ldquo;ideologici&rdquo;, ed elementi d'azione pratica, tra studiosi che sostengono la spontaneit&agrave; come &ldquo;metodo&rdquo; immanente [ed obiettivo] del divenire storico e politicanti che la sostengono come metodo &ldquo;politico&rdquo;. Nei primi si tratta di una concezione errata, nei secondi si tratta di una contraddizione [immediata e meschina] che lascia vedere l'origine pratica evidente, cio&egrave; la volont&agrave; [immediata] di sostituire una determinata direzione a un'altra. Anche negli studiosi l'errore ha un'origine pratica, ma non immediata come nei secondi&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/48' target='_blank' class='link-to-note'>Q 3, 48</a>, 329). In una contraddizione (non dialettica, ma banalmente acritica) cade invece Croce quando non discerne tra la libert&agrave; come principio teleologico-storico generale e il liberalismo come particolare indirizzo politico in un periodo dato: &laquo;il Croce, in contraddizione con se stesso, confonde &ldquo;libert&agrave;&rdquo; come principio filosofico o concetto speculativo e libert&agrave; come ideologia ossia strumento pratico di governo, elemento di unit&agrave; morale egemonica. Se tutta la storia &egrave; storia della libert&agrave;, ossia dello spirito che crea se stesso (e in questo linguaggio libert&agrave; &egrave; uguale a spirito, spirito &egrave; uguale a storia e storia &egrave; uguale a libert&agrave;), perch&eacute; la storia europea del secolo XIX sarebbe essa sola storia della libert&agrave;?&raquo; (LC 574, a Tania, 9 maggio 1932). Qual &egrave; il senso dell'&laquo;autonomia della politica, quale rapporto dialettico tra essa e le altre manifestazioni storiche? Problema della dialettica in Croce e sua posizione di una &ldquo;dialettica dei distinti&rdquo;: non &egrave; una contraddizione in termini, una &ldquo;ignorantia elenchi&rdquo;? Dialettica pu&ograve; darsi solo degli opposti, negazione della negazione, non rapporto di &ldquo;implicazione&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/56' target='_blank' class='link-to-note'>Q 4, 56</a>, 503). Tuttavia, come G. precisa altrove, nel criterio crociano dei distinti vi &egrave; un'esigenza reale che la filosofia della praxis deve avvertire e valorizzare. Sgomberare la filosofia della praxis da ogni elemento ideologico, nel significato marxiano della parola, equivale a darle piena consapevolezza di un movimento dialettico (contraddizione e tentativo di superarla in una &ldquo;sintesi superiore&rdquo;) che si svolga nella storia in generale, ma possa investire anche la stessa filosofia della praxis in quanto materialismo storico: &laquo;In un certo senso, adunque, il materialismo storico &egrave; una riforma e uno sviluppo dello hegelismo, &egrave; la filosofia liberata da ogni elemento ideologico unilaterale e fanatico, &egrave; la coscienza piena delle contraddizioni in cui lo stesso filosofo, individualmente inteso o inteso come intero gruppo sociale, non solo comprende le contraddizioni, ma pone se stesso come elemento della contraddizione, e eleva questo elemento a principio politico e d'azione&raquo; (<a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>, 471). G. prende occasione da un riferimento alla psicologia femminile per adombrare, ancora, il concetto di una duplice sintesi possibile nelle contraddizioni dialettiche, e quindi di una possibile sintesi superiore: &laquo;devo pensare a Giulia e trattare con lei secondo gli schemi della banale psicologia che ordinariamente si attribuisce al mondo muliebre? Ci&ograve; mi ripugnerebbe in sommo grado. Eppure... Come ti pare che debba essere interpretata la sua lettera dove dice che dopo la mia lettera del 30 luglio si &egrave; sentita pi&ugrave; vicina a me, per&ograve; &egrave; rimasta quattro mesi senza scrivermi proprio dopo quella lettera. Io finora non sono riuscito a trovare la sintesi superiore di questa contraddizione e non so se riuscir&ograve; a trovarla&raquo; (LC 296, a Tatiana, 16 dicembre 1929). L'approccio psicanalitico pu&ograve; riuscire di una qualche utilit&agrave; nell'indagare i momenti di crisi, essendo ogni crisi sempre esistenziale e insieme &ndash; o prima &ndash; sociale. In un tale contesto, incontriamo l'aggettivo &ldquo;morboso&rdquo;, del quale G. fa un uso metaforico, in specie quando osserva che un vecchio mondo di rapporti o di concezioni &ldquo;muore&rdquo; e uno nuovo non nasce o non pu&ograve; nascere ancora, ossia che le contraddizioni di fondo sono ancora irrisolte: &laquo;Io credo che tutto ci&ograve; che di reale e di concreto si possa salvare dall'&ldquo;&eacute;chaffaudage&rdquo; psicanalitico si possa e debba restringere a questo, all'osservazione delle devastazioni che determina in molte coscienze la contraddizione tra ci&ograve; che appare doveroso in modo categorico e le tendenze reali fondate sulla sedimentazione di vecchie abitudini e vecchi modi di pensare. Questa contraddizione si presenta in una molteplicit&agrave; innumerevole di manifestazioni, fino ad assumere un carattere strettamente singolare in ogni individuo dato. In ogni momento della storia, non solo l'ideale morale, ma il &ldquo;tipo&rdquo; di cittadino fissato dal diritto pubblico &egrave; superiore alla media degli uomini viventi in un determinato Stato. Questo distacco diviene molto pi&ugrave; pronunziato nei momenti di crisi, come &egrave; questo del dopoguerra, sia perch&eacute; il livello di &ldquo;moralit&agrave;&rdquo; si abbassi, sia perch&eacute; pi&ugrave; in alto si ponga la meta da raggiungere e che viene espressa in una nuova legge e in una nuova moralit&agrave;. Nell'un caso e nell'altro la coercizione statale sugli individui aumenta, aumenta la pressione e il controllo di una parte sul tutto e del tutto su ogni suo componente molecolare. Molti risolvono la quistione facilmente: superano la contraddizione con lo scetticismo volgare. Altri si attengono esteriormente alla lettera delle leggi. Ma per molti la quistione non si risolve che in modo catastrofico, poich&eacute; determina scatenamenti morbosi di passionalit&agrave; repressa, che la necessaria &ldquo;ipocrisia&rdquo; sociale (cio&egrave; l'attenersi alla fredda lettera della legge) non fa che approfondire e intorbidare&raquo; (LC 544-5, a Tania, 7 marzo 1932).</p><h2>GIUSEPPE PRESTIPINO</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Caduta tendenziale del saggio di profitto'>Caduta tendenziale del saggio di profitto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Croce, Benedetto'>Croce, Benedetto</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Dialettica'>Dialettica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Filosofia della praxis'>Filosofia della praxis</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Gentile, Giovanni'>Gentile, Giovanni</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Ideologia'>Ideologia</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Libert&agrave;'>Libert&agrave;</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Psicanalisi'>Psicanalisi</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Societ&agrave; regolata'>Societ&agrave; regolata</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Struttura'>Struttura</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Superstruttura, superstrutture'>Superstruttura, superstrutture</a></body></html>