<html><head><title>Gramsci Dictionary: Concordato</title></head><body><h1>Concordato</h1><p> Le riflessioni di G. sul Concordato sono strettamente connesse con la &laquo;quistione vaticana&raquo;. Esse sono contenute un po' in tutte le note dei Q relative al tema del rapporto tra Stato e Chiesa, ma c'&egrave; un luogo in cui G. le raccoglie in maniera unitaria: il Q 16. Due le critiche fondamentali che l'autore muove al Concordato e alla prassi concordataria: politicamente &egrave; una forma di sottrazione di sovranit&agrave; allo Stato a favore della Chiesa; tecnicamente &egrave; uno strumento giuridico inadeguato per risolvere la questione di ordine internazionale, rappresentata appunto dal rapporto tra due ordini ineguali: lo Stato liberale, sede di sovranit&agrave; &ldquo;nazionale&rdquo;, e la Chiesa e il Vaticano, sede di sovranit&agrave; internazionale (<a href='http://gramscisource.org/quaderno/16/nota/11' target='_blank' class='link-to-note'>Q 16, 11</a>, 1865-74 e <a href='http://gramscisource.org/quaderno/16/nota/14' target='_blank' class='link-to-note'>Q 16, 14</a>, 1882-4). Pi&ugrave; sviluppati i motivi della prima critica. L'intera politica concordataria viene giudicata da G. da un lato come la rinuncia da parte dello Stato a svolgere certi ruoli essenziali nella societ&agrave; civile, ai quali abdica invece a favore di un ente privato (la Chiesa), dall'altro come un segno della ripresa politica della Chiesa e del suo ruolo primario &ndash; quello ideologico &ndash; nella societ&agrave; civile. Ruolo che dai Patti Lateranensi esce rafforzato a causa del riconoscimento di una serie di privilegi a una casta privata: autonomia e protezione statale assicurata alle istituzioni ecclesiastiche, specie a quelle educative e formative: l'Azione cattolica (l'unica forma di associazionismo popolare &ndash; per G., in realt&agrave;, associazionismo &ldquo;politico&rdquo; &ndash; ammessa dal fascismo), le scuole confessionali, l'insegnamento religioso obbligatorio nelle scuole statali, l'Universit&agrave; cattolica del Sacro Cuore, le parrocchie sovvenzionate dallo Stato. Una serie di privilegi politici accordati a una casta privata, dalla quale lo Stato riceve in cambio unicamente il sostegno al proprio potere mediante un'opera di organizzazione del consenso dei cittadini, ci&ograve; che denota, per&ograve;, una situazione di debolezza dello Stato nel non poter o non saper ottenere questo consenso. Nello stesso momento in cui lo Stato ricorre, per questo, all'ausilio della Chiesa, le riconosce una superiorit&agrave; ideologica. Una situazione che a G. pare ripetere il sistema di potere tipico del Medioevo, il sistema delle due sovranit&agrave;, temporale e spirituale, con specifici ambiti di competenza e di intervento, ma con la pretesa di superiorit&agrave; della prima (la Chiesa) sulla seconda (lo Stato) in base al principio della maggiore o minore &ldquo;dignit&agrave; dei fini&rdquo;. Scrive G.: &laquo;La capitolazione dello Stato moderno che si verifica per i concordati viene mascherata identificando verbalmente concordati e trattati internazionali. Ma un concordato non &egrave; un comune trattato internazionale: nel concordato si realizza di fatto una interferenza di sovranit&agrave; in un solo territorio statale, poich&eacute; tutti gli articoli di un concordato si riferiscono ai cittadini di uno solo degli Stati contrattanti, sui quali il potere sovrano di uno Stato estero giustifica e rivendica determinati diritti e poteri di giurisdizione (sia pure di una speciale determinata giurisdizione). [...] Mentre il concordato limita l'autorit&agrave; statale di una parte contraente, nel suo proprio territorio, e influisce e determina la sua legislazione e la sua amministrazione, nessuna limitazione &egrave; accennata per il territorio dell'altra parte: se limitazione esiste per questa altra parte, essa si riferisce all'attivit&agrave; svolta nel territorio del primo Stato, sia da parte dei cittadini della Citt&agrave; del Vaticano, sia dei cittadini dell'altro Stato che si fanno rappresentare dalla Citt&agrave; del Vaticano. Il concordato &egrave; dunque il riconoscimento esplicito &ndash; afferma G. &ndash; di una doppia sovranit&agrave; in uno stesso territorio statale&raquo;. E chiarisce: &laquo;Non si tratta certo pi&ugrave; della stessa forma di sovranit&agrave; supernazionale (suzerainet&eacute;) quale era formalmente riconosciuta al papa nel Medio Evo, fino alle monarchie assolute e in altra forma anche dopo, fino al 1848, ma ne &egrave; una derivazione necessaria di compromesso&raquo;. Infatti &laquo;i concordati intaccano in modo essenziale il carattere di autonomia della sovranit&agrave; dello Stato moderno&raquo;. E la contropartita che ottiene in cambio &laquo;la ottiene nel suo stesso territorio per ci&ograve; che riguarda i suoi stessi cittadini. Lo Stato tiene (e in questo caso occorrerebbe dire meglio il governo) che la Chiesa non intralci l'esercizio del potere, ma anzi lo favorisca e lo sostenga, cos&igrave; come una stampella sostiene un invalido. La Chiesa cio&egrave; si impegna verso una determinata forma di governo (che &egrave; determinata dall'esterno, come documenta lo stesso concordato) di promuovere quel consenso di una parte dei governati che lo Stato esplicitamente riconosce di non poter ottenere con mezzi propri: ecco in che consiste la capitolazione dello Stato, perch&eacute; di fatto esso accetta la tutela di una sovranit&agrave; esteriore di cui praticamente riconosce la superiorit&agrave;. La stessa parola &ldquo;concordato&rdquo; &egrave; sintomatica&raquo; (<a href='http://gramscisource.org/quaderno/16/nota/11' target='_blank' class='link-to-note'>Q 16, 11</a>, 1865-74; Testo A: <a href='http://gramscisource.org/quaderno/5/nota/71' target='_blank' class='link-to-note'>Q 5, 71</a>, 605-6).</p><h2>TOMMASO LA ROCCA</h2><em>Vedi anche le voci:</em><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Azione cattolica'>Azione cattolica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Cavour, Camillo Benso, conte di'>Cavour, Camillo Benso, conte di</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Chiesa cattolica'>Chiesa cattolica</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Consenso'>Consenso</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Fascismo'>Fascismo</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Quistione vaticana'>Quistione vaticana</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Religione'>Religione</a><br/><a href='http://metasound.dibet.univpm.it/gramsci/ajax-solr-master/examples/gramsci-dictionary/?title=Societ&agrave; civile'>Societ&agrave; civile</a></body></html>