<html><head><title>Gramsci Dictionary: Tradizione</title></head><body><p> Lo storicismo di G. non &egrave; certo culto del passato, ma un rifar presente il passato per poter costruire l'avvenire: &laquo;lo &ldquo;spirito statale&rdquo; presuppone la &ldquo;continuit&agrave;&rdquo; sia verso il passato, ossia verso la tradizione, sia verso l'avvenire, cio&egrave; presuppone [...] un processo complesso, che &egrave; gi&agrave; iniziato e che continuer&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/4' target='_blank' class='link-to-note'>Q 15, 4</a>, 1754). &laquo;Il presente operoso non pu&ograve; non continuare, sviluppandolo, il passato, non pu&ograve; non innestarsi nella &ldquo;tradizione&rdquo; [...]. &Egrave; passato reale la struttura appunto, perch&eacute; essa &egrave; la testimonianza, il &ldquo;documento&rdquo; incontrovertibile di ci&ograve; che &egrave; stato fatto e continua a sussistere come condizione del presente e dell'avvenire [...]. Ogni gruppo sociale ha una &ldquo;tradizione&rdquo;, un &ldquo;passato&rdquo; e pone questo come il solo e totale passato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/59' target='_blank' class='link-to-note'>Q 10 II, 59</a>, 1354). In questi passi il ricorrente verbo &ldquo;continuare&rdquo; recupera, della hegeliana Aufhebung (il &ldquo;superare conservando&rdquo;), il significato di &ldquo;conservare&rdquo;, ma &egrave; sussunto in un pi&ugrave; marcato &ldquo;superare&rdquo;, verbo molto frequente in altri passi (qui, si deve continuare il passato sviluppandolo). &laquo;La tradizione italiana perci&ograve; presenta diversi filoni: quello della resistenza accanita, quello della lotta, quello dell'accomodantismo e dello spirito di combinazione (che &egrave; la tradizione ufficiale). Ogni gruppo pu&ograve; richiamarsi a uno di questi filoni tradizionali [...]; pu&ograve; anche sostenere di iniziare una nuova tradizione, di cui nel passato si trovano solo elementi molecolari, non gi&agrave; organizzati, e mettere in valore questi elementi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/62' target='_blank' class='link-to-note'>Q 3, 62</a>, 342). Ben altro &egrave; il nesso tra nuova organizzazione e tradizione: &laquo;Perch&eacute; il &ldquo;Pensiero&rdquo; sia una forza (e solo come tale potr&agrave; farsi una tradizione) deve creare una organizzazione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/140' target='_blank' class='link-to-note'>Q 3, 140</a>, 398), in altri termini un partito. E &laquo;il protagonista di questo &ldquo;nuovo principe&rdquo; non dovrebbe essere il partito in astratto, una classe in astratto, uno Stato in astratto, ma un determinato partito storico, che opera in un ambiente storico preciso, con una determinata tradizione, in una combinazione di forze sociali caratteristica e bene individuata&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/10' target='_blank' class='link-to-note'>Q 4, 10</a>, 432). Per tali compiti l'Italia &egrave; meno predisposta: essa aggrava una caratteristica che ha in comune con il resto dell'Europa, la cui tradizione &egrave; &laquo;caratterizzata dall'esistenza di queste classi, create da questi elementi sociali: l'amministrazione statale, il clero e gli intellettuali, la propriet&agrave; terriera, il commercio. Questi elementi, quanto pi&ugrave; vecchia &egrave; la storia di un paese, tanto pi&ugrave; hanno lasciato durante i secoli delle sedimentazioni di gente fannullona, che vive della &ldquo;pensione&rdquo; lasciata dagli &ldquo;avi&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/60' target='_blank' class='link-to-note'>Q 1, 60</a>, 70). Per tali motivi gli Stati Uniti, paese nel quale il capitalismo &egrave; molto meno attardato da ceti parassitari, pu&ograve; giovarsi di non avere tradizione: &laquo;L'America senza &ldquo;tradizione&rdquo;, ma anche senza questa cappa di piombo: questa una delle ragioni della formidabile accumulazione di capitali, nonostante i salari relativamente migliori di quelli europei. La non esistenza di queste sedimentazioni vischiose delle fasi storiche passate ha permesso una base sana all'industria e specialmente al commercio e permette sempre pi&ugrave; la riduzione dei trasporti e del commercio a una reale attivit&agrave; subalterna della produzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/60' target='_blank' class='link-to-note'>ivi</a>, 71). Nondimeno, nuoce alla classe operaia nord-americana la mancanza della tradizione organizzativa e combattiva che &egrave; presente invece in Europa (come G. osserva altrove) e nuoce l'assenza di una &laquo;continuit&agrave; dei gruppi intellettuali, cio&egrave; dell'esistenza di una forte tradizione culturale, ci&ograve; che appunto &egrave; mancato in America&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/30' target='_blank' class='link-to-note'>Q 15, 30</a>, 1785). Anche qui ricorre il concetto di una continuit&agrave; da superare. Nel resto d'Europa &egrave; viva la tradizione nazionale; invece in Italia &laquo;l'unit&agrave; politica, territoriale, nazionale ha una scarsa tradizione (o forse nessuna tradizione), perch&eacute; prima del 1870 l'Italia non &egrave; mai stata un corpo unito&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/46' target='_blank' class='link-to-note'>Q 3, 46</a>, 325). Infatti, &laquo;negli italiani la tradizione dell'universalit&agrave; romana e medioevale imped&igrave; lo sviluppo delle forze nazionali (borghesi) oltre il campo puramente economico-municipale, cio&egrave; le &ldquo;forze&rdquo; nazionali non divennero &ldquo;forza&rdquo; nazionale che dopo la Rivoluzione francese e la nuova posizione che il papato ebbe ad occupare in Europa, posizione irrimediabilmente subordinata, perch&eacute; limitata e contesa nel campo spirituale dal laicismo trionfante&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/55' target='_blank' class='link-to-note'>Q 5, 55</a>, 589-90). La &laquo;cultura &ldquo;italiana&rdquo; &egrave; la continuazione del cosmopolitismo medioevale legato alla tradizione dell'Impero e alla Chiesa, concepiti universali con sede &ldquo;geografica&rdquo; in Italia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/61' target='_blank' class='link-to-note'>Q 10 II, 61</a>, 1361). Il mito di Roma e degli antichi si ritrova nel Risorgimento: i Sepolcri sono &laquo;la maggiore &ldquo;fonte&rdquo; della tradizione culturale retorica che vede nei monumenti un motivo di esaltazione delle glorie nazionali&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/32' target='_blank' class='link-to-note'>Q 5, 32</a>, 569). G. cita anche Giusti, Carducci e, per reazione, l'antiretorica futurista (<a href='http://dl.gramsciproject.org/quaderno/5/nota/42' target='_blank' class='link-to-note'>Q 5, 42</a>, 573), apprezzando quel Croce che &laquo;si inserisce nella tradizione culturale del nuovo Stato italiano e riporta la cultura nazionale alle origini, ma vivificandola [e arricchendola] con tutta la cultura europea e depurandola da tutte le scorie magniloquenti e bizzarre del Risorgimento&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/39' target='_blank' class='link-to-note'>Q 8, 39</a>, 966). &laquo;Tra Croce-Gentile ed Hegel si &egrave; formato un anello tradizione Vico-Spaventa-(Gioberti)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10b/nota/41%20X' target='_blank' class='link-to-note'>Q 10 II, 41.X</a>, 1317); tuttavia, Croce contribuisce suo malgrado a un &laquo;rafforzamento del fascismo&raquo;, il quale vuole &laquo;riannodarsi alla tradizione della vecchia destra o destra storica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/9' target='_blank' class='link-to-note'>Q 10 I, 9</a>, 1228). E in Italia la &laquo;tendenza dinastica&raquo; prevale per l'apporto dell'apparato statale, specie nel Nord, e di alcune tradizioni letterarie (<a href='http://dl.gramsciproject.org/quaderno/3/nota/82' target='_blank' class='link-to-note'>Q 3, 82</a>, 361 e <a href='http://dl.gramsciproject.org/quaderno/5/nota/31' target='_blank' class='link-to-note'>Q 5, 31</a>, 569). Nel Sud la situazione &egrave; diversa: ad esempio, &laquo;occorre tener conto della differenza storico-sociale-culturale dei grandi proprietari siciliani da quelli sardi: i siciliani hanno una grande tradizione e sono fortemente uniti. In Sardegna niente di ci&ograve;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/8/nota/161' target='_blank' class='link-to-note'>Q 8, 161</a>, 1038). Ha forse assolto un compito di unificazione nazionale la lingua? &laquo;Il fiorire dei Comuni d&agrave; sviluppo ai volgari e l'egemonia intellettuale di Firenze d&agrave; una unit&agrave; al volgare, cio&egrave; crea un volgare illustre. Ma cos'&egrave; questo volgare illustre? &egrave; il fiorentino elaborato dagli intellettuali della vecchia tradizione: &egrave; il fiorentino di vocabolario e anche di fonetica, ma &egrave; un latino di sintassi&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/76' target='_blank' class='link-to-note'>Q 3, 76</a>, 354). Vi sono tradizioni diverse e alcune sono deleterie perch&eacute; &ldquo;castali&rdquo; e antipopolari. Proprio gli intellettuali sono stati di ostacolo all'unit&agrave; nazionale italiana: &laquo;gli intellettuali sono lontani dal popolo, cio&egrave; dalla &ldquo;nazione&rdquo; e sono legati a una tradizione di casta, che non &egrave; mai stata rotta da un forte movimento politico popolare o nazionale, tradizione &ldquo;libresca&rdquo; e astratta&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/76' target='_blank' class='link-to-note'>ibid.</a>; v. anche <a href='http://dl.gramsciproject.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>Q 21, 5</a>, 2116). &laquo;Del resto, anche nel Risorgimento, Mazzini-Gioberti cercano di innestare il moto nazionale nella tradizione cosmopolita, di creare il mito di una missione dell'Italia rinata in una nuova Cosmopoli europea e mondiale [...]. Perci&ograve; si pu&ograve; sostenere che la tradizione italiana dialetticamente si continua nel popolo lavoratore e nei suoi intellettuali, non nel cittadino tradizionale e nell'intellettuale tradizionale. Il popolo italiano &egrave; quello che &ldquo;nazionalmente&rdquo; &egrave; pi&ugrave; interessato all'internazionalismo. Non solo l'operaio ma il contadino e specialmente il contadino meridionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/127' target='_blank' class='link-to-note'>Q 9, 127</a>, 1190). In altri passi G. accenna al folclore, in quanto anche certe scienze &laquo;cadono nel dominio popolare e sono &ldquo;arrangiate&rdquo; nel mosaico della tradizione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/89' target='_blank' class='link-to-note'>Q 1, 89</a>, 89); accenna alla &laquo;tradizione della socialdemocrazia russa&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/32' target='_blank' class='link-to-note'>Q 3, 32</a>, 309); alla tendenza (che dovrebbe essere parzialmente contrastata) di abolire la &laquo;cultura generale basata sulla tradizione classica&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/49' target='_blank' class='link-to-note'>Q 4, 49</a>, 483; v.  anche <a href='http://dl.gramsciproject.org/quaderno/4/nota/55' target='_blank' class='link-to-note'>Q 4, 55</a>, 501); al rapporto tra individui geniali e il formarsi di una tradizione nazionale (<a href='http://dl.gramsciproject.org/quaderno/3/nota/116' target='_blank' class='link-to-note'>Q 3, 116</a>, 384); alla &laquo;tradizione degli uomini di governo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/4/nota/8' target='_blank' class='link-to-note'>Q 4, 8</a>, 431); al sovversivismo italiano radicato nelle tradizioni popolari (<a href='http://dl.gramsciproject.org/quaderno/6/nota/105' target='_blank' class='link-to-note'>Q 6, 105</a>, 777); infine, alle particolari tradizioni nazionali e alla loro incidenza per la traducibilit&agrave; delle diverse culture (<a href='http://dl.gramsciproject.org/quaderno/11/nota/47' target='_blank' class='link-to-note'>Q 11, 47</a>, 1468 e <a href='http://dl.gramsciproject.org/quaderno/11/nota/48' target='_blank' class='link-to-note'>Q 11, 48</a>, 1470).</p></body></html>