<html><head><title>Gramsci Dictionary: Solipsismo, solipsistico</title></head><body><p> Il rapporto necessario tra idealismo e solipsismo viene formulato in Bucharin 1977b, 364-5, un testo che G. legge in carcere. Dinanzi a questa tesi la posizione di G. appare assai pi&ugrave; sfumata: il solipsismo &egrave; un esito possibile della &laquo;concezione soggettivistica della realt&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/17' target='_blank' class='link-to-note'>Q 11, 17</a>, 1413). L'esempio &egrave; dato dal rapporto tra Croce e Gentile: tutta una serie di concetti, che in Croce rimangono aporetici &ndash; la politica-passione, il partito politico, la burocrazia permanente e organizzata &ndash;, trovano composizione solo nell'attualismo: &laquo;infatti solo in una filosofia ultra speculativa come quella attualistica, queste contraddizioni e insufficienze della filosofia crociana trovano una composizione formale e verbale, ma nello stesso tempo l'attualismo mostra in modo pi&ugrave; evidente il carattere poco concreto della filosofia, del Croce, cos&igrave; come il &ldquo;solipsismo&rdquo; documenta l'intima debolezza della concezione soggettiva-speculativa della realt&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10-I/nota/7' target='_blank' class='link-to-note'>Q 10 I, 7</a>, 1223). Questa debolezza consiste in ci&ograve;, che l'esigenza di pensare la realt&agrave; in modo unitario spinge a ignorare i contrasti che ne fanno parte, riducendola al solo aspetto formale o (che &egrave; lo stesso) alla prospettiva del filosofo individuale. Cos&igrave;, la creativit&agrave; del pensiero, affermata dalla filosofia classica tedesca, pu&ograve; spingere verso un ripiegamento solipsistico: &laquo;Cosa significa &ldquo;creativo&rdquo;? Significher&agrave; che il mondo esterno &egrave; creato dal pensiero? Ma da qual pensiero e di chi? Si pu&ograve; cadere nel solipsismo e infatti ogni forma di idealismo cade nel solipsismo necessariamente. Per sfuggire al solipsismo [...] occorre porre la quistione &ldquo;storicisticamente&rdquo; e nello stesso tempo porre a base della filosofia la &ldquo;volont&agrave;&rdquo; (in ultima analisi l'attivit&agrave; pratica o politica), ma una volont&agrave; razionale, non arbitraria, che si realizza in quanto corrisponde a necessit&agrave; obbiettive storiche [...]; se questa volont&agrave; &egrave; rappresentata inizialmente da un singolo individuo, la sua razionalit&agrave; &egrave; documentata da ci&ograve; che essa viene accolta dal gran numero, e accolta permanentemente, cio&egrave; diventa una cultura, un &ldquo;buon senso&rdquo;, una concezione del mondo con una etica conforme alla sua struttura&raquo; (<a href='http://dl.gramsciproject.org/quaderno/11/nota/59' target='_blank' class='link-to-note'>Q 11, 59</a>, 1485, Testo B).</p></body></html>