<html><head><title>Gramsci Dictionary: Europa</title></head><body><p> G. aveva la percezione di se stesso come di un intellettuale europeo. Egli considerava la conquista di &laquo;modi di vivere e di pensare europei&raquo; decisiva per superare la sua condizione di &laquo;&ldquo;triplice o quadruplice provinciale&rdquo;&raquo;, di &laquo;giovane sardo del principio del secolo&raquo;. Del resto il bisogno di &laquo;sprovincializzarsi anche nei centri urbani pi&ugrave; avanzati e moderni&raquo; rappresentava &laquo;una delle necessit&agrave; pi&ugrave; forti della cultura italiana&raquo; nel suo complesso (<a href='http://dl.gramsciproject.org/quaderno/15/nota/19' target='_blank' class='link-to-note'>Q 15, 19</a>, 1776). L'Europa appariva come un punto di approdo e insieme di mediazione tra, come si dice oggi, il locale e il globale. Ci&ograve; che &egrave; pi&ugrave; proprio dell'Europa, quale valore irrinunciabile, non solo per se stessa ma per il mondo, &egrave; per G. lo &laquo;spirito critico&raquo;, il quale, accanto allo &laquo;spirito scientifico&raquo; e a quello &laquo;&ldquo;industriale&rdquo;&raquo;, &egrave; uno dei &laquo;tre piloni&raquo; su cui poggia l'&laquo;unit&agrave; dell'Occidente&raquo;, secondo un articolo di Burzio in un numero della &ldquo;Stampa&rdquo; del 1928 che G. mostra di condividere, con alcune precisazioni importanti. Burzio scrive &laquo;capitalistico&raquo; anzich&eacute; &laquo;&ldquo;industriale&rdquo;&raquo;, che G. preferisce per il carattere pi&ugrave; universale di questo secondo termine. Egli osserva che, mentre i &laquo;piloni&raquo; scientifico e industriale nell'epoca contemporanea &laquo;sono saldi&raquo; &ndash; grazie alla modernizzazione-razionalizzazione american(ist)a, che ha allargato l'orizzonte geopolitico e culturale dell'Occidente &ndash; &laquo;il primo invece non lo &egrave; pi&ugrave;, e perci&ograve; le &eacute;lites spirituali di Occidente soffrono di squilibrio e di disarmonia fra la coscienza critica e l'azione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/76' target='_blank' class='link-to-note'>Q 1, 76</a>, 83). La questione critica tocca il ganglio vitale dell'argomentazione gramsciana sull'Europa e i suoi rapporti sia con l'America (che alla fine dei conti non rappresenta che un &laquo;prolungamento ed intensificazione della civilt&agrave; europea&raquo;) sia con il mondo. G. registra un clamoroso declino strutturale del Vecchio Continente il quale &ndash; nei confronti di un'America che, &laquo;col peso implacabile della sua produzione economica&raquo;, lo costringer&agrave; o lo sta gi&agrave; costringendo &laquo;a un rivolgimento della sua assise economica-sociale&raquo; &ndash; si agita senza soluzione tra due fuochi (<a href='http://dl.gramsciproject.org/quaderno/3/nota/11' target='_blank' class='link-to-note'>Q 3, 11</a>, 2967). &laquo;In parole povere &ndash; scrive G. &ndash; l'Europa vorrebbe avere la botte piena e la moglie ubriaca, tutti i benefizi che il fordismo produce nel potere di concorrenza, pur mantenendo il suo esercito di parassiti che divorando masse ingenti di plusvalore, aggravano i costi iniziali e deprimono il potere di concorrenza sul mercato internazionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/22/nota/2' target='_blank' class='link-to-note'>Q 22, 2</a>, 2141). Alla debolezza economica e sociale si associa la povert&agrave; di strumenti ideologici, di armi proprie della lotta egemonica. Il dramma &egrave; che &laquo;gli intellettuali europei hanno gi&agrave; in parte perduto&raquo; la loro funzione critica: &laquo;non rappresentano pi&ugrave; l'autocoscienza culturale, l'autocritica della classe dominante; sono ridiventati agenti immediati della classe dominante, oppure se ne sono completamente staccati, costituendo una casta a s&eacute;, senza radici nella vita nazionale popolare&raquo;; mentre l'esempio di opere come il Babbitt di Sinclair Lewis dimostra che, sia pure embrionalmente, si sta profilando &laquo;una nuova civilt&agrave; americana cosciente delle sue forze e delle sue debolezze&raquo; (<a href='http://dl.gramsciproject.org/quaderno/5/nota/105' target='_blank' class='link-to-note'>Q 5, 105</a>, 633-4). L'approccio di G. all'Europa &egrave; spia e testimonianza del carattere di transizione che manifesta, in senso sia spaziale che temporale, il mondo da lui descritto. Nonostante il vuoto di coscienza critica, di cui &egrave; espressione esemplare la sconfitta catastrofica della &laquo;tendenza di sinistra&raquo; in Italia ad opera del fascismo, la dimensione culturale, dalla quale &egrave; indisgiungibile la capacit&agrave; egemonica di una classe sociale, ma anche di un paese o di un'area geopolitica, resta una prerogativa peculiare e sotto alcuni riguardi &ndash; almeno sino ad ora &ndash; ineguagliabile dell'Europa (di qui l'importanza, anche dal punto di vista della lotta egemonica tra Europa e America, del corpo a corpo che G. stabilisce con il pensiero di Croce). Ha radice in questa convinzione uno dei passaggi pi&ugrave; controversi dei Q, quello che, assieme ad altri testi, ha fatto pensare a un atteggiamento decisamente eurocentrico: &laquo;Egemonia della cultura occidentale su tutta la cultura mondiale. Ammesso anche che altre culture abbiano avuto importanza e significato nel processo di unificazione &ldquo;gerarchica&rdquo; della civilt&agrave; mondiale (e certamente ci&ograve; &egrave; da ammettere senz'altro), esse hanno avuto valore universale in quanto sono diventate elementi costitutivi della cultura europea, la sola storicamente o concretamente universale, in quanto cio&egrave; hanno contribuito al processo del pensiero europeo e sono state da questo assimilate&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/61' target='_blank' class='link-to-note'>Q 15, 61</a>, 1825). In realt&agrave; G. qui constata quanto &egrave; vero ancora, sino ad oggi: nulla pi&ugrave;. Il mondo &egrave; per&ograve; in movimento: il seguito del passo ora citato chiarisce in modo inequivocabile l'ottica di G. La cultura europea &ndash; egli dice &ndash; ha conosciuto un &laquo;processo di unificazione&raquo; culminato nell'hegelismo, il quale ha poi subito una completa &laquo;decomposizione&raquo;, che non ammette risanamenti. Sta cos&igrave; nascendo, osserva G., un &laquo;nuovo processo culturale di carattere diverso da quelli precedenti, in cui, cio&egrave;, si unificano il movimento pratico e il pensiero teorico&raquo; (ci&ograve; che &egrave; impossibile in termini hegeliani, e che &egrave; stato posto all'ordine del giorno con le Tesi su Feuerbach di Marx). G. continua: &laquo;Ci&ograve; che &egrave; rilevante &egrave; che nasce un nuovo modo di concepire il mondo e l'uomo, e che tale concezione non &egrave; pi&ugrave; riservata ai grandi intellettuali, ai filosofi di professione, ma tende a diventare popolare, di massa, con carattere concretamente mondiale, modificando (sia pure col risultato di combinazioni ibride) il pensiero popolare, la mummificata cultura popolare&raquo; (<a href='http://dl.gramsciproject.org/quaderno/15/nota/61' target='_blank' class='link-to-note'>ivi</a>, 1825-6). Il primato dell'Europa, ma non solo, anche di tutto l'Occidente euro-americano &egrave; quindi in bilico. Nel Q 2 G., che pure rivendicava l'egemonia mondiale dell'America e dell'americanismo, comincia ad adombrare un processo che pu&ograve; portare a un decisivo passaggio di testimone, nella guida del mondo, dall'Atlantico e dal Pacifico (<a href='http://dl.gramsciproject.org/quaderno/2/nota/78' target='_blank' class='link-to-note'>Q 2, 78</a>, 242), ci&ograve; che cambierebbe totalmente il ruolo di grandi paesi come la Cina e l'India, oggi in preda al &laquo;ristagno della storia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/61' target='_blank' class='link-to-note'>Q 1, 61</a>, 71). Sempre nel Q 1, citando positivamente un articolo di giornale, G. ricorda che &laquo;politica mondiale e politica europea&raquo; non sono pi&ugrave; &laquo;una stessa cosa. Un duello tra Berlino e Parigi o tra Parigi e Roma non fa del vincitore il padrone del mondo. L'Europa ha perduto la sua importanza e la politica mondiale dipende da Londra, Washington, Mosca, Tokyo pi&ugrave; che dal continente&raquo; (<a href='http://dl.gramsciproject.org/quaderno/2/nota/24' target='_blank' class='link-to-note'>Q 2, 24</a>, 181). Con riferimento a un passo sopra citato dallo stesso Q, si potrebbe evidenziare &laquo;squilibrio&raquo; e &laquo;disarmonia fra la coscienza critica e l'azione&raquo; a livello planetario (<a href='http://dl.gramsciproject.org/quaderno/1/nota/76' target='_blank' class='link-to-note'>Q 1, 76</a>, 83). Di una tale discrepanza l'Europa &egrave; una chiave di volta. Ma anche in relazione al Vecchio Continente il mondo &egrave; in movimento: criticando il &laquo;mito verbale e retorico&raquo; con il quale Mazzini e Gioberti propugnavano una &laquo;Cosmopoli europea e mondiale&raquo;, nella cui onda far confluire il &laquo;moto nazionale&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/127' target='_blank' class='link-to-note'>Q 9, 127</a>, 1988), G. mostra per&ograve;, come si evidenzia in numerosi passaggi, di assumere in seria considerazione l'aspetto razionale e progressivo di una tale espressione. Cos&igrave; come egli riteneva che il tradizionale &laquo;cosmopolitismo&raquo; delle classi colte italiane, responsabile della secolare separazione dal popolo-nazione, contenesse un elemento dinamico, che poteva risultare prezioso per il quadro internazionale e internazionalista della scena mondiale, cos&igrave; egli non dava per persa la storicit&agrave; europea. L'essenziale &egrave; ragionare politicamente e culturalmente in termini unitari europei. La prospettiva &egrave; indilazionabile: &laquo;Esiste oggi una coscienza culturale europea ed esiste una serie di manifestazioni di intellettuali e uomini politici che sostengono la necessit&agrave; di una unione europea: si pu&ograve; anche dire che il processo storico tende a questa unione e che esistono molte forze materiali che solo in questa unione potranno svilupparsi: se fra x anni questa unione sar&agrave; realizzata la parola &ldquo;nazionalismo&rdquo; avr&agrave; lo stesso valore archeologico che l'attuale &ldquo;municipalismo&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/6/nota/78' target='_blank' class='link-to-note'>Q 6, 78</a>, 748).</p></body></html>