<html><head><title>Gramsci Dictionary: Mito</title></head><body><p> I primi accenni al &laquo;mito&raquo; in relazione all'azione politica compaiono nei Q legati alla situazione francese: &laquo;Gli illuministi avevano creato il mito del selvaggio o che so io, Maurras crea il mito del passato monarchico francese; solo che questo mito &egrave; stato &ldquo;storia&rdquo; e le deformazioni intellettualistiche di esso possono essere troppo facilmente corrette&raquo; (<a href='http://gramscisource.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 61); i &laquo;monarchici francesi [...] creano o vogliono creare il mito dell'ancien r&eacute;gime&raquo; (<a href='http://gramscisource.org/quaderno/3/nota/62' target='_blank' class='link-to-note'>Q 3, 62</a>, 340); &laquo;dopo il 1870 il mito nazionalistico del pericolo prussiano ha assorbito tutta o quasi l'attenzione dei propagandisti di destra e ha creato l'atmosfera di politica estera che soffoca la Francia&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/39' target='_blank' class='link-to-note'>Q 9, 39</a>, 1119). Tra i miti della sinistra francese nell'Ottocento, &laquo;il mito del suffragio universale&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/37' target='_blank' class='link-to-note'>Q 13, 37</a>, 1648: &egrave; un Testo C e la frase manca nel relativo Testo A). Anche nella storia italiana agiscono vari richiami &ldquo;mitici&rdquo;: la stessa &laquo;Francia rappresent&ograve; un mito per la democrazia italiana&raquo; (<a href='http://gramscisource.org/quaderno/8/nota/42' target='_blank' class='link-to-note'>Q 8, 42</a>, 967). &Egrave; soprattutto la debolezza della compagine nazionale che porta a privilegiare l'idea di &laquo;un'unit&agrave; nazionale, almeno di fatto, in tutto il periodo da Roma ad oggi&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/104' target='_blank' class='link-to-note'>Q 9, 104</a>, 1167), vissuto come un &laquo;mito di fatalit&agrave; storica&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/104' target='_blank' class='link-to-note'>ivi</a>, 1168). Di questa tendenza, uno dei responsabili &egrave; stato Oriani (<a href='http://gramscisource.org/quaderno/9/nota/106' target='_blank' class='link-to-note'>Q 9, 106</a>, 1169), in cui &laquo;si ha il pi&ugrave; popolare di questi schemi mitologici [...] Vi troviamo la Federazione, l'Unit&agrave;, la Rivoluzione, l'Italia ecc. ecc.&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/106' target='_blank' class='link-to-note'>ibid.</a>). Anche Mazzini e Gioberti hanno cercato &laquo;di creare il mito di una missione dell'Italia rinata in una nuova Cosmopoli europea e mondiale&raquo;, pur trattandosi di &laquo;un mito puramente verbale e cartaceo, retorico, fondato sul passato e non sulle condizioni del presente&raquo; (<a href='http://gramscisource.org/quaderno/9/nota/127' target='_blank' class='link-to-note'>Q 9, 127</a>, 1190). Tralasciando gli usi secondari del lemma e di alcuni derivati &ndash; G. usa l'attributo &laquo;mitologiche&raquo; in relazione a &laquo;religioni&raquo;, ad esempioin <a href='http://gramscisource.org/quaderno/4/nota/45' target='_blank' class='link-to-note'>Q 4, 45</a>; <a href='http://gramscisource.org/quaderno/5/nota/50' target='_blank' class='link-to-note'>Q 5, 50</a>; <a href='http://gramscisource.org/quaderno/6/nota/178' target='_blank' class='link-to-note'>Q 6, 178</a>; <a href='http://gramscisource.org/quaderno/7/nota/89' target='_blank' class='link-to-note'>Q 7, 89</a>; Q 10 II, 41.I &ndash; e una lunga riflessione sul mito di Prometeo in <a href='http://gramscisource.org/quaderno/8/nota/214' target='_blank' class='link-to-note'>Q 8, 214</a>, il lemma &laquo;mito&raquo; assume importanza in due contesti principali: la discussione della teoria del mito di Sorel in relazione al concetto crociano di &laquo;passione&raquo; e il tema del &laquo;moderno Principe&raquo;, ovvero del partito rivoluzionario. La prima compare in <a href='http://gramscisource.org/quaderno/7/nota/39' target='_blank' class='link-to-note'>Q 7, 39</a>, ma conviene considerare il relativo Testo C, che la riscrive senza alterarla nella sostanza. G. inizia con il replicare a una critica avanzata da Croce a Sorel, che &ndash; parole di Croce citate nei Q &ndash; &laquo;nell'atto stesso di crearlo [il mito, ndr], lo aveva dissipato, dandone la spiegazione dottrinale&raquo;. Ma &laquo;le osservazioni fatte al Sorel si possono ritorcere contro il Croce stesso: la passione teorizzata non &egrave; anch'essa sorpassata? La passione di cui si d&agrave; una spiegazione dottrinale, non &egrave; anch'essa &ldquo;dissipata&rdquo;?&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20V' target='_blank' class='link-to-note'>Q 10 II, 41.V</a>, 1307). Ritorta contro il filosofo neoidealista la critica da questi avanzata a Sorel, G. aggiunge poco pi&ugrave; avanti: &laquo;N&eacute; si dica che la &ldquo;passione&rdquo; del Croce sia cosa diversa dal &ldquo;mito&rdquo; soreliano, che la passione significhi la categoria, il momento spirituale della pratica, mentre il mito sia una determinata passione che come storicamente determinata pu&ograve; essere sorpassata&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20V' target='_blank' class='link-to-note'>ivi</a>, 1307-8). E aggiunge, con un passo non presente nel Testo A, che l'impostazione di Croce era &laquo;intellettualistica e illuministica&raquo; e il mito soreliano, non essendo una &laquo;cosa di carta, una costruzione arbitraria&raquo; del suo intelletto, non poteva essere &laquo;dissipato da qualche paginetta dottrinale, conosciuta da ristretti gruppi di intellettuali&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20V' target='_blank' class='link-to-note'>ivi</a>, 1308). G., dopo altre brevi osservazioni su Croce, inizia a parlare pi&ugrave; direttamente del mito di Sorel: &laquo;in realt&agrave; non &egrave; neanche vero che il Sorel abbia solo teorizzato e spiegato dottrinalmente un determinato mito: la teoria dei miti &egrave; per il Sorel il principio scientifico della scienza politica, &egrave; la &ldquo;passione&rdquo; del Croce studiata in modo pi&ugrave; concreto, &egrave; ci&ograve; che il Croce chiama &ldquo;religione&rdquo; cio&egrave; una concezione del mondo con un'etica conforme, &egrave; un tentativo di ridurre a linguaggio scientifico la concezione delle ideologie della filosofia della praxis vista attraverso appunto il revisionismo crociano&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20V' target='_blank' class='link-to-note'>ibid.</a>). Il mito soreliano &egrave; dunque collegato da G. a quella famiglia di lemmi e concetti che definiscono la sua idea dell'ideologia come concezione del mondo, &egrave; l'insieme di credenze nelle quali si forma la soggettivit&agrave; collettiva, base dell'azione politica. Prosegue G.: &laquo;In questo studio del mito come sostanza dell'azione politica, il Sorel ha anche studiato diffusamente il mito determinato che era alla base di una certa realt&agrave; sociale e ne era la molla di progresso. La sua trattazione ha perci&ograve; due aspetti: uno propriamente teorico, di scienza politica e un aspetto politico immediato, programmatico. &Egrave; possibile, sebbene sia molto discutibile, che l'aspetto politico e programmatico del sorelismo sia stato sorpassato e dissipato; oggi si pu&ograve; dire che esso &egrave; stato superato nel senso che &egrave; stato integrato e depurato di tutti gli elementi intellettualistici e letterari, ma anche oggi occorre riconoscere che il Sorel aveva lavorato sulla realt&agrave; effettuale e che tale realt&agrave; non &egrave; stata sorpassata e dissipata&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/41%20V' target='_blank' class='link-to-note'>ivi</a>, 1307-8). La concezione soreliana del mito dello sciopero generale non va confusa con lo studio che Sorel ha fatto dell'elemento &ldquo;passionale&rdquo; che sta alla base dell'azione politica: se il primo aspetto &egrave; ormai superato, non appare a G. storicamente superata quella esigenza di rivoluzione che esprimeva. Il mito soreliano entra anche nella riflessione gramsciana sul &laquo;moderno Principe&raquo;, gi&agrave; nel Testo A di <a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 951-3, ma qui la trattiamo a partire dal relativo Testo C, ampliato rispetto alla prima stesura. G. vi scrive che &laquo;il Principe del Machiavelli potrebbe essere studiato come una esemplificazione storica del &ldquo;mito&rdquo; sorelliano&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>Q 13, 1</a>, 1555), poich&eacute; il suo &laquo;carattere fondamentale&raquo; &egrave; &laquo;di non essere una trattazione sistematica ma un libro &ldquo;vivente&rdquo;, in cui l'ideologia politica e la scienza politica si fondono nella forma drammatica del &ldquo;mito&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). Il mito soreliano e il Principe machiavelliano vengono definiti come &laquo;una ideologia politica che si presenta non come fredda utopia n&eacute; come dottrinario raziocinio, ma come una creazione di fantasia concreta che opera su un popolo disperso e polverizzato per suscitarne e organizzarne la volont&agrave; collettiva&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1556). Ma perch&eacute; Sorel, pur individuandone alcuni presupposti, non &egrave; &laquo;giunto alla comprensione del partito politico&raquo;? (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>). G. scrive: &laquo;per il Sorel il &ldquo;mito&rdquo; non trovava la sua espressione maggiore nel sindacato, come organizzazione di una volont&agrave; collettiva, ma nell'azione pratica del sindacato e di una volont&agrave; collettiva gi&agrave; operante, azione pratica, la cui realizzazione massima avrebbe dovuto essere lo sciopero generale, cio&egrave; un'&ldquo;attivit&agrave; passiva&rdquo; per cos&igrave; dire, di carattere cio&egrave; negativo e preliminare (il carattere positivo &egrave; dato solo dall'accordo raggiunto nelle volont&agrave; associate) di una attivit&agrave; che non prevede una propria fase &ldquo;attiva e costruttiva&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1556-7). Avendo respinto Sorel ogni processo d'istituzionalizzazione dell'azione politica, egli si preclude ogni strada che non sia quella dell'&laquo;impulso dell'irrazionale, dell'&ldquo;arbitrario&rdquo; (nel senso bergsoniano di &ldquo;impulso vitale&rdquo;), ossia della spontaneit&agrave;&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ivi</a>, 1557). Oltre a ricordare uno dei massimi ispiratori di Sorel (Bergson), G. prende qui decisamente le distanze dal pensatore francese, al quale pure deve tanto la sua formazione, ma che gli appare decisamente da superare, sia perch&eacute; una volont&agrave; collettiva pensata come vuole Sorel si disperder&agrave; appena finita la &laquo;distruzione&raquo;, sia perch&eacute; G. &egrave; ormai giunto da tempo (sulla scorta di Lenin) alla convinzione che solo un &laquo;programma di partito&raquo; (<a href='http://gramscisource.org/quaderno/13/nota/1' target='_blank' class='link-to-note'>ibid.</a>) pu&ograve; fornire quella pars construens necessaria all'azione politica rivoluzionaria.</p></body></html>