<html><head><title>Gramsci Dictionary: Centralismo</title></head><body><p> Con il termine &laquo;centralismo&raquo; si indica la norma fondamentale che ha regolato la vita interna dei partiti comunisti, vale a dire l'impossibilit&agrave; del sorgere nel proprio seno di frazioni organizzate e la necessit&agrave; della pi&ugrave; severa disciplina in virt&ugrave; della quale, come scrive G., &laquo;ogni membro del partito, qualsiasi posizione o carica occupi, &egrave; sempre un membro del partito ed &egrave; subordinato alla sua direzione&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/42' target='_blank' class='link-to-note'>Q 3, 42</a>, 321). Questa regola &egrave; da G. accettata e difesa non solo nei Q &ndash; &laquo;nei partiti la necessit&agrave; &egrave; gi&agrave; diventata libert&agrave;, e da ci&ograve; nasce il grandissimo valore politico (cio&egrave; di direzione politica) della disciplina interna di un partito&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>Q 7, 90</a>, 920) &ndash;, ma fin dagli scritti giovanili: gi&agrave; nel Voci d'oltretomba del 10 aprile 1916, riferendosi all'espulsione dal PSI di Guido Podrecca in seguito al suo appoggio alla guerra libica, G. giustifica la decisione in quanto l'estromesso &laquo;non aveva pi&ugrave; diritto di appartenere alla famiglia del proletariato italiano&raquo; (CT 248), aggiungendo che &laquo;si deve essere implacabili contro gli spropositanti [...] quando si vuole ottenere uno scopo e si vuole far trionfare una verit&agrave;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/7/nota/90' target='_blank' class='link-to-note'>ivi</a>, 249). Il principio del centralismo tuttavia &egrave; passibile di una duplice interpretazione, che G. connota con gli aggettivi &laquo;democratico&raquo; e &laquo;burocratico&raquo;: &laquo;quando il partito &egrave; progressivo esso funziona &ldquo;democraticamente&rdquo; (nel senso di un centralismo democratico), quando [...] &egrave; regressivo esso funziona &ldquo;burocraticamente&rdquo; (nel senso di un centralismo burocratico). Il Partito in questo secondo caso &egrave; puro esecutore, non deliberante: esso &egrave; allora tecnicamente un organo di polizia&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/34' target='_blank' class='link-to-note'>Q 14, 34</a>, 1692), laddove con &laquo;polizia&raquo; non si riferisce a &laquo;quella tale organizzazione ufficiale, giuridicamente riconosciuta e abilitata alla funzione pubblica della pubblica sicurezza che di solito si intende. Questo organismo &egrave; il nucleo centrale e formalmente responsabile, della &ldquo;polizia&rdquo;, che &egrave; una ben pi&ugrave; vasta organizzazione, alla quale, direttamente o indirettamente, con legami pi&ugrave; o meno precisi e determinati, permanenti o occasionali, ecc., partecipa una gran parte della popolazione di uno Stato&raquo; (<a href='http://dl.gramsciproject.org/quaderno/2/nota/150' target='_blank' class='link-to-note'>Q 2, 150</a>, 278). La condanna di quest'ultima concezione della disciplina interna si estende nei Q al &ldquo;centralismo-burocrazia&rdquo; dei partiti socialdemocratici della Seconda Internazionale, ammantato di marxismo ortodosso e scientifico (<a href='http://dl.gramsciproject.org/quaderno/4/nota/31' target='_blank' class='link-to-note'>Q 4, 31</a>, 450), al &laquo;centralismo dell'alta burocrazia&raquo; dei gruppi governanti nell'Europa continentale, contrapposto al self-government dei paesi anglosassoni (<a href='http://dl.gramsciproject.org/quaderno/8/nota/55' target='_blank' class='link-to-note'>Q 8, 55</a>, 974), e perfino al &laquo;centralismo gerarchico vaticanesco&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/11' target='_blank' class='link-to-note'>Q 14, 11</a>, 1667) e al &laquo;centralismo nazionale e burocratico&raquo; del regime fascista (<a href='http://dl.gramsciproject.org/quaderno/14/nota/38' target='_blank' class='link-to-note'>Q 14, 38</a>, 1695), ma si concentra in particolare sulla direzione bordighiana del PCD'I, cui G. attribuisce un'interpretazione formalistica e sostanzialmente deviante delle dottrine leniniane, e implicitamente sulla leadership staliniana del PCB e del Comintern, con cui G. aveva gi&agrave; avuto modo di polemizzare nella celebre lettera del 1926. Per parte sua Bordiga, che fin dal 1921 aveva teorizzato la necessit&agrave; di un rapporto &ldquo;organico&rdquo; tra partito e classe e quindi concepiva il primo come &ldquo;organismo&rdquo; della seconda, era solito impiegare anche l'espressione &ldquo;centralismo organico&rdquo; per denotare la sua visione del partito e anzi, al Congresso di Lione (1926), aveva sostenuto l'opportunit&agrave; di sostituirla del tutto alla tradizionale formula del &ldquo;centralismo democratico&rdquo;, a indicare la necessit&agrave; di una direzione ristretta e meno collegiale. &Egrave; contro di essa che G. polemizza per la prima volta in <a href='http://dl.gramsciproject.org/quaderno/1/nota/49' target='_blank' class='link-to-note'>Q 1, 49</a>, 64: &laquo;il &ldquo;centralismo organico&rdquo; ha come principio la &ldquo;cooptazione&rdquo; intorno a un &ldquo;possessore della verit&agrave;&rdquo;, a un &ldquo;illuminato della ragione&rdquo; che ha trovato le leggi &ldquo;naturali&rdquo; ecc. (Le leggi della meccanica e della matematica funzionano da motore intellettuale; la metafora sta invece del pensiero storico). Collegato col maurrasismo&raquo;. A Il giacobinismo a rovescio di Carlo Maurras era dedicata la nota precedente, in cui al fondatore dell'Action fran&#231;aise veniva attribuita una concezione della storia tanto minuziosa quanto astratta e utopica, nonch&eacute; atteggiamenti di tipo &laquo;settario e massonico&raquo; (a partire proprio dal meccanismo della cooptazione del gruppo dirigente): &laquo;la politica irrigidita e razionalistica tipo Maurras, dell'astensionismo aprioristico, delle leggi naturali siderali che reggono la societ&agrave; &egrave; condannata al marasma, al crollo, all'abdicazione al momento risolutivo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/48' target='_blank' class='link-to-note'>Q 1, 48</a>, 62-3). Sono dunque queste, a parere di G., le caratteristiche fondamentali da attribuire alla concezione bordighiana del centralismo organico. Infatti, come esplicitamente affermato poche pagine dopo, &laquo;nella concezione di Maurras ci sono molti tratti simili a certe teorie catastrofiche formali di certo sindacalismo o economismo [...]. Ogni astensionismo politico si basa su questa concezione (astensionismo politico in generale, non solo parlamentare). Meccanicamente avverr&agrave; il crollo dell'avversario se, con metodo intransigente, lo si boicotter&agrave; nel campo governativo (sciopero economico, sciopero o inattivit&agrave; politica)&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/53' target='_blank' class='link-to-note'>Q 1, 53</a>, 67). Anche se qui G. sostiene che &laquo;l'esempio classico italiano &egrave; quello dei clericali dopo il 70&raquo; (<a href='http://dl.gramsciproject.org/quaderno/1/nota/53' target='_blank' class='link-to-note'>ibid.</a>), in ossequio al non expedit papale, &egrave; molto forte l'analogia con certe tesi di Bordiga, o almeno con l'immagine che ne viene fornita nel seguito dei Q, in cui viene accusato di crasso materialismo (<a href='http://dl.gramsciproject.org/quaderno/7/nota/35' target='_blank' class='link-to-note'>Q 7, 35</a>, 883), &laquo;estremismo &ldquo;economista&rdquo;&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/26' target='_blank' class='link-to-note'>Q 9, 26</a>, 1112), &laquo;&ldquo;giacobinismo&rdquo; deteriore&raquo; (<a href='http://dl.gramsciproject.org/quaderno/10a/nota/1' target='_blank' class='link-to-note'>Q 10 I, 1</a>, 1213), mentre le bordighiane Tesi di Roma vengono definite &laquo;un esempio tipico di bizantinismo&raquo; (<a href='http://dl.gramsciproject.org/quaderno/9/nota/63' target='_blank' class='link-to-note'>Q 9, 63</a>, 1133), cui &laquo;si pu&ograve; avvicinare la forma mentale di don Ferrante&raquo; (<a href='http://dl.gramsciproject.org/quaderno/14/nota/25' target='_blank' class='link-to-note'>Q 14, 25</a>, 1682). Un'altra analogia &egrave; suggerita in <a href='http://dl.gramsciproject.org/quaderno/1/nota/54' target='_blank' class='link-to-note'>Q 1, 54</a>, 67 dalla strategia adottata dal comando inglese nella battaglia dello Jutland: esso infatti &laquo;aveva centralizzato &ldquo;organicamente&rdquo; il piano nella nave ammiraglia: le altre unit&agrave; dovevano &ldquo;attendere ordini&rdquo; volta per volta&raquo;, con risultati inferiori alle aspettative, &laquo;perch&eacute; a un certo punto, l'ammiraglio perdette le comunicazioni con le unit&agrave; combattenti e queste commisero errori su errori&raquo;. Il legame intercorrente fra i quattro appunti del Q 1 finora citati &egrave; confermato dalla loro ripresa, insieme ad altri testi, in due note contigue di <a href='http://dl.gramsciproject.org/quaderno/13/nota/37' target='_blank' class='link-to-note'>Q 13, 37</a> e <a href='http://dl.gramsciproject.org/quaderno/13/nota/38' target='_blank' class='link-to-note'>Q 13, 38</a>. In <a href='http://dl.gramsciproject.org/quaderno/3/nota/56' target='_blank' class='link-to-note'>Q 3, 56</a> la questione del centralismo organico &egrave; ulteriormente approfondita: ora il paragone &egrave; con &laquo;un tipo di direzione castale e sacerdotale&raquo;, che concepisce &laquo;l'&ldquo;ideologia&rdquo; [...] come qualcosa di artificiale e sovrapposto meccanicamente&raquo; e non, &laquo;storicamente, come una lotta incessante&raquo;. Infatti, &laquo;il centralismo organico immagina di poter fabbricare un organismo una volta per sempre, gi&agrave; perfetto obbiettivamente. Illusione che pu&ograve; essere disastrosa, perch&eacute; fa affogare un movimento in un pantano di dispute personali accademiche&raquo; (<a href='http://dl.gramsciproject.org/quaderno/3/nota/56' target='_blank' class='link-to-note'>ivi</a>, 337). In <a href='http://dl.gramsciproject.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 452 &ndash; &laquo;se l'intellettuale non comprende e non sente, i suoi rapporti col popolo-massa sono o si riducono a puramente burocratici, formali: gli intellettuali diventano una casta o un sacerdozio (centralismo organico)&raquo; &ndash; e <a href='http://dl.gramsciproject.org/quaderno/6/nota/128' target='_blank' class='link-to-note'>Q 6, 128</a>, 796 &ndash; &laquo;il centralismo organico, col comando caporalesco e &ldquo;astrattamente&rdquo; concepito, &egrave; legato a una concezione meccanica della storia e del movimento, ecc.&raquo; &ndash; si sancisce l'identificazione tra &laquo;centralismo organico&raquo; e &laquo;centralismo burocratico&raquo; e la loro contrapposizione al &laquo;centralismo democratico&raquo;. Una svolta si verifica in <a href='http://dl.gramsciproject.org/quaderno/9/nota/68' target='_blank' class='link-to-note'>Q 9, 68</a>, 1138-40, intitolato Machiavelli. Centralismo organico e centralismo democratico. Qui, dopo una serie di osservazioni sui &laquo;reali rapporti economici e politici che trovano la loro forma organizzativa, la loro articolazione e la loro funzionalit&agrave; nelle manifestazioni di centralismo organico e di centralismo democratico in una serie di campi: nella vita statale (unitarismo, federalismo ecc.), nella vita interstatale (alleanze, forme varie di costellazioni politiche internazionali), nella vita dei partiti politici e delle associazioni sindacali economiche (in uno stesso paese, tra paesi diversi ecc.)&raquo;, ancora fondate sulla contrapposizione tra le due concezioni, G. arriva finalmente al cuore del problema: dapprima propone una distinzione all'interno delle &laquo;teorie del centralismo organico tra quelle che velano un preciso programma politico di predominio reale di una parte sul tutto (sia questa parte costituita da uno strato come quello degli intellettuali, sia costituita da un gruppo territoriale privilegiato) e quelle che sono una pura posizione unilaterale (anch'essa propria d'intellettuali), cio&egrave; un fatto settario o di fanatismo, immediatamente, e che, pur nascondendo un programma di predominio, &egrave; per&ograve; meno accentuato come fatto politico cosciente&raquo;. Poi afferma che in realt&agrave;, per queste ultime, &laquo;il nome pi&ugrave; esatto &egrave; quello di centralismo burocratico: l'organicit&agrave; non pu&ograve; essere che del centralismo democratico, il quale appunto &egrave; un &ldquo;centralismo in movimento&rdquo; per cos&igrave; dire, cio&egrave; una continua adeguazione dell'organizzazione al movimento storico reale ed &egrave; organico appunto perch&eacute; tiene conto [...] di qualcosa di relativamente stabile e permanente o per lo meno che si muove in una direzione facile a prevedersi ecc. [...] Nei partiti rappresentanti gruppi socialmente subalterni l'elemento di stabilit&agrave; rappresenta la necessit&agrave; organica di assicurare l'egemonia non a gruppi privilegiati: ma alle forze sociali progressive [...]. In ogni caso ci&ograve; che importa notare &egrave; che nelle manifestazioni di centralismo burocratico spesso la situazione si &egrave; formata per deficienza d'iniziativa, cio&egrave; per la primitivit&agrave; politica&raquo;, mentre &laquo;il centralismo democratico &egrave; una formula elastica, che si presta a molte &ldquo;incarnazioni&rdquo;; essa vive in quanto &egrave; interpretata continuamente e continuamente adattata alle necessit&agrave;: essa consiste nella ricerca critica di ci&ograve; che &egrave; uguale nell'apparente disformit&agrave; e distinto e opposto nell'apparente uniformit&agrave;, e nell'organizzare e connettere strettamente ci&ograve; che &egrave; simile [...]. Essa richiede una organica unit&agrave; tra teoria e pratica, tra strati intellettuali e massa, tra governanti e governati&raquo;, mentre &laquo;nella concezione &ldquo;burocratica&rdquo; [...] non esiste unit&agrave; ma palude stagnante superficialmente calma e &ldquo;muta&rdquo;, e non federazione ma sacco di patate, cio&egrave; giustapposizione meccanica di &ldquo;unit&agrave;&rdquo; singole senza rapporto tra loro&raquo;. D'ora in avanti, pur restando fermi i capisaldi della concezione gramsciana del partito e della sua organizzazione, questa non si esprimer&agrave; pi&ugrave; nell'opposizione &laquo;centralismo democratico&raquo; vs. &laquo;centralismo burocratico&raquo; S &laquo;centralismo organico&raquo;, bens&igrave; in quella &laquo;centralismo democratico&raquo; S &laquo;centralismo organico&raquo; vs. &laquo;centralismo burocratico&raquo;. Tale svolta terminologica &egrave; certo da mettere in relazione con l'uso frequente e generalmente con accezione positiva nei Q del termine &ldquo;organico&rdquo; e simili, rispetto al quale la formula bordighiana appare in qualche modo in controtendenza. Cos&igrave;, fin da <a href='http://dl.gramsciproject.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, 452 la &laquo;burocraticit&agrave;&raquo; dei rapporti tra dirigenti e diretti attribuita al centralismo organico &egrave; contrapposta alla necessit&agrave; di un'&laquo;adesione organica [corsivo mio]&raquo; fra gli stessi; in <a href='http://dl.gramsciproject.org/quaderno/4/nota/66' target='_blank' class='link-to-note'>Q 4, 66</a>, 510 si pone l'accento sulla necessit&agrave; per la volont&agrave; di &laquo;centralizzarsi organizzativamente [corsivo mio] e politicamente&raquo;. Pi&ugrave; avanti, in <a href='http://dl.gramsciproject.org/quaderno/6/nota/84' target='_blank' class='link-to-note'>Q 6, 84</a>, 756-7, discorrendo di &laquo;&ldquo;dilettantismo e disciplina&rdquo;, dal punto di vista del centro organizzativo [corsivo mio] di un raggruppamento&raquo;, G. sostiene la necessit&agrave; &laquo;di assimilare alla frazione pi&ugrave; avanzata del raggruppamento tutto il raggruppamento: &egrave; un problema di educazione delle masse, della loro &ldquo;conformazione&rdquo; secondo le esigenze del fine da raggiungere&raquo;, precisando che &laquo;la continuit&agrave; &ldquo;giuridica&rdquo; del centro organizzativo non deve essere di tipo bizantino-napoleonico, cio&egrave; secondo un codice concepito come perpetuo, ma romano-anglosassone, cio&egrave; la cui caratteristica essenziale consiste nel metodo, realistico, sempre aderente alla concreta vita in perpetuo sviluppo&raquo;, in una parola, come da G. stesso esplicitato subito dopo, di tipo &laquo;organico&raquo; (corsivo mio). E ancora in <a href='http://dl.gramsciproject.org/quaderno/6/nota/97' target='_blank' class='link-to-note'>Q 6, 97</a>, 772: &laquo;se &egrave; vero che ogni partito &egrave; partito di una sola classe, il capo deve poggiare su di questa ed elaborarne uno stato maggiore e tutta una gerarchia; se il capo &egrave; di origine &ldquo;carismatica&rdquo;, deve rinnegare la sua origine e lavorare a rendere organica la funzione della direzione, organica e coi caratteri della permanenza e continuit&agrave;&raquo;, il che si verifica solo quando &laquo;il capo non considera le masse umane come uno strumento servile [...] per raggiungere i propri scopi e poi buttar via, ma tende a raggiungere fini politici organici [corsivo mio] di cui queste masse sono il necessario protagonista storico&raquo;. In <a href='http://dl.gramsciproject.org/quaderno/8/nota/213' target='_blank' class='link-to-note'>Q 8, 213</a>, 1070: &laquo;i tentativi di movimenti culturali &ldquo;verso il popolo&rdquo; &ndash; Universit&agrave; popolari e simili &ndash; hanno sempre degenerato in forme paternalistiche: d'altronde mancava in essi ogni organicit&agrave; sia di pensiero filosofico, sia di centralizzazione organizzativa&raquo; (corsivo mio). Quest'ultima ha invece costituito da sempre &laquo;la forza delle religioni e specialmente del cattolicismo&raquo;, perch&eacute; &laquo;esse sentono energicamente la necessit&agrave; dell'unit&agrave; di tutta la massa religiosa e lottano per non staccare mai gli strati superiori dagli strati inferiori&raquo;. La validit&agrave; del modello gerarchico cattolico &egrave; ribadita in <a href='http://dl.gramsciproject.org/quaderno/9/nota/101' target='_blank' class='link-to-note'>Q 9, 101</a>, 1164, in cui si riconosce al papato l'efficienza della &laquo;sua organizzazione pratica di centralizzazione dell'organismo [corsivo mio] ecclesiastico&raquo;. La svolta terminologica gramsciana si riflette variamente nel prosieguo dei Q: le seconde stesure dei passi citati in precedenza, in cui con l'espressione &ldquo;centralismo organico&rdquo; ci si riferiva alla formula bordighiana, vale a dire <a href='http://dl.gramsciproject.org/quaderno/11/nota/67' target='_blank' class='link-to-note'>Q 11, 67</a>, che riprende <a href='http://dl.gramsciproject.org/quaderno/4/nota/33' target='_blank' class='link-to-note'>Q 4, 33</a>, e <a href='http://dl.gramsciproject.org/quaderno/13/nota/38' target='_blank' class='link-to-note'>Q 13, 38</a>, costituito dall'unione di <a href='http://dl.gramsciproject.org/quaderno/1/nota/49' target='_blank' class='link-to-note'>Q 1, 49</a> e <a href='http://dl.gramsciproject.org/quaderno/1/nota/54' target='_blank' class='link-to-note'>Q 1, 54</a>, non presentano, come spesso avviene nei Testi C relativamente tardi, sostanziali varianti rispetto alle scritture originali, fatta salva l'aggiunta dell'espressione &laquo;cosidetto&raquo; alla formula &laquo;centralismo organico&raquo; nell'accezione sinonima di &laquo;burocratico&raquo;, che si ritrova anche nella prima parte di <a href='http://dl.gramsciproject.org/quaderno/13/nota/36' target='_blank' class='link-to-note'>Q 13, 36</a> che riprende <a href='http://dl.gramsciproject.org/quaderno/9/nota/68' target='_blank' class='link-to-note'>Q 9, 68</a>. Analogo uso compare in <a href='http://dl.gramsciproject.org/quaderno/15/nota/13' target='_blank' class='link-to-note'>Q 15, 13</a>, 1770-1, nel quale viene rifiutata, come manifestazione di &laquo;feticismo&raquo;, &laquo;ogni forma del cos&igrave; detto [corsivo mio] &ldquo;centralismo organico&rdquo;, il quale si fonda sul presupposto [...] che il rapporto tra governanti e governati sia dato dal fatto che i governanti fanno gli interessi dei governati e pertanto &ldquo;devono&rdquo; averne il consenso, cio&egrave; deve verificarsi l'identificazione del singolo col tutto, il tutto (qualunque organismo esso sia) essendo rappresentato dai dirigenti&raquo;. Nel Testo B di <a href='http://dl.gramsciproject.org/quaderno/14/nota/48' target='_blank' class='link-to-note'>Q 14, 48</a>, 1706-7, intitolato Passato e presente. Centralismo organico e centralismo democratico. Disciplina, si legge invece che quest'ultima, intesa &laquo;non certo come passivo e supino accoglimento di ordini, come meccanica esecuzione di una consegna (ci&ograve; che per&ograve; sar&agrave; pure necessario in determinate occasioni, come per esempio nel mezzo di un'azione gi&agrave; decisa e iniziata) ma come una consapevole e lucida assimilazione della direttiva da realizzare, [...] non annulla la personalit&agrave; in senso organico, ma solo limita l'arbitrio e l'impulsivit&agrave; irresponsabile&raquo;, almeno nel caso in cui l'&laquo;&ldquo;origine del potere che ordina la disciplina&rdquo; [...] &egrave; &ldquo;democratica&rdquo;, se cio&egrave; l'autorit&agrave; &egrave; una funzione tecnica specializzata e non un &ldquo;arbitrio&rdquo; o una imposizione estrinseca o esteriore&raquo;, in modo che la disciplina stessa giunga a costituire &laquo;un elemento necessario di ordine democratico, di libert&agrave;&raquo;: l'identificazione tra centralismo organico e democratico appare a quest'altezza talmente scontata da non essere pi&ugrave; neppure oggetto di discussione.</p></body></html>