<html><head><title>Gramsci Dictionary: Volpicelli, Arnaldo</title></head><body><h1>Volpicelli, Arnaldo</h1><p> Con spirito polemico tanto acuto quanto feroce, G. definisce il giurista e filosofo del diritto Arnaldo Volpicelli e il filosofo Ugo Spirito, uniti negli anni Trenta in un vero e proprio sodalizio teorico, i &laquo;Bouvard e P&eacute;cuchet della filosofia, della politica, dell'economia, del diritto e della scienza, ecc. ecc.&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>Q 6, 82</a>, 755). I due filosofi ricorderebbero cio&egrave; i protagonisti dell'omonimo romanzo di Flaubert, emblemi della mediocrit&agrave; e dell'assenza di originalit&agrave; di pensiero. G. vede nella teoria filosofica di Volpicelli e di Spirito la pi&ugrave; vistosa manifestazione dell'involuzione dell'idealismo; essa, infatti, &laquo;fa coincidere verbalmente ideologia e filosofia&raquo; (e quindi reale e ideale, teoria e pratica), e ci&ograve; &laquo;rappresenta una degradazione della filosofia tradizionale rispetto all'altezza cui l'aveva portata il Croce con la cosiddetta dialettica dei &ldquo;distinti&rdquo;&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/59' target='_blank' class='link-to-note'>Q 10 II, 59</a>, 1355). Ci&ograve; che ne deriva &egrave; &laquo;un insieme di schemi verbali astratti, sorretti da una fraseologia tediosa e pappagallesca&raquo; (<a href='http://gramscisource.org/quaderno/10b/nota/59' target='_blank' class='link-to-note'>ibid.</a>); tanto pi&ugrave; apprezzabile, quindi, risulta per G. l'opposizione verso questa tendenza espressa da Croce. Il vizio filosofico dell'idealismo di Volpicelli e Spirito si esprime principalmente nella teoria dell'identit&agrave; di individuo e Stato: si tratta di una teoria basata su una meccanica (&laquo;puramente razionalistica&raquo;) concatenazione di concetti che non rielabora gli elementi della realt&agrave; storica in atto e che confonde lo Stato con la &laquo;societ&agrave; regolata&raquo;. Il superamento dell'antitesi di individuo e Stato, fino alla loro identificazione, &egrave; inoltre considerata dai due non un obiettivo da realizzare, ma una realt&agrave; gi&agrave; esistente: &laquo;esistente ma non riconosciuta da altri che da loro, depositari della &ldquo;vera verit&agrave;&rdquo;, mentre gli altri (specialmente gli economisti e in generale gli scienziati di scienze sociali) non capiscono nulla, sono nell'&ldquo;errore&rdquo;, ecc.&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>Q 6, 82</a>, 755). I motivi della larga diffusione di questo errore non sono chiariti da Spirito e Volpicelli, mentre &laquo;appare qua e l&agrave; un barlume dei mezzi con cui i due ritengono che la verit&agrave; dovr&agrave; essere diffusa e diventare autocoscienza: &egrave; la polizia&raquo; (<a href='http://gramscisource.org/quaderno/6/nota/82' target='_blank' class='link-to-note'>ibid.</a>).</p><h2>ALESSIO GAGLIARDI</h2></body></html>