<html><head><title>Gramsci Dictionary: Citt&agrave;-campagna</title></head><body><h1>Citt&agrave;-campagna</h1><p> Il rapporto tra citt&agrave; e campagna &egrave; generalmente caratterizzato dal disprezzo della citt&agrave; per tutto ci&ograve; che ha a che fare con il lavoro contadino nelle campagne, sentimento largamente contraccambiato dai contadini, anche se mescolato a un senso di invidia e di inferiorit&agrave;. Nelle campagne imperano ignoranza, analfabetismo, eccessiva prolificit&agrave;, spesso le pi&ugrave; bieche aberrazioni sessuali. La citt&agrave; pone il problema di un adattamento psico-fisico a condizioni di lavoro, di nutrizione, di bassa natalit&agrave;, di abitazioni che non sono &ldquo;naturali&rdquo; ma urbane: G. afferma che i caratteri urbani acquisiti si tramandano per ereditariet&agrave; o vengono assorbiti nello sviluppo dell'infanzia e dell'adolescenza. La bassa natalit&agrave; domanda una continua spesa per il tirocinio dei nuovi &ldquo;inurbati&rdquo; e porta con s&eacute; un costante mutamento della composizione socio-politica delle citt&agrave;, ponendo quindi anche un problema di egemonia (<a href='http://gramscisource.org/quaderno/22/nota/3' target='_blank' class='link-to-note'>Q 22, 3</a>, 2149). Il paragrafo <a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, intitolato Riviste tipo, &egrave; quasi interamente dedicato al rapporto citt&agrave;-campagna e a quello Nord-Sud. Le due coppie di lemmi sono talmente intrecciate e ricche di correlazioni che separarle non &egrave; semplice. Nel paragrafo, ampiamente ripreso in alcuni Testi C (<a href='http://gramscisource.org/quaderno/19/nota/26' target='_blank' class='link-to-note'>Q 19, 26</a>; <a href='http://gramscisource.org/quaderno/20/nota/1' target='_blank' class='link-to-note'>Q 20, 1</a>; <a href='http://gramscisource.org/quaderno/24/nota/2' target='_blank' class='link-to-note'>Q 24, 2</a>), si afferma che i rapporti tra popolazione urbana e popolazione rurale non sono sempre gli stessi: una citt&agrave; &laquo;&ldquo;industriale&rdquo;&raquo; &ndash; nota G. &ndash; &egrave; sempre pi&ugrave; progressiva della campagna che ne dipende, ma in Italia non tutte le citt&agrave; sono industriali, anzi l'urbanesimo nostrano &egrave; un fenomeno industriale solo in minima parte. La pi&ugrave; grande citt&agrave; italiana del tempo, Napoli, non &egrave; una citt&agrave; industriale; la stessa cosa pu&ograve; dirsi per Roma, Palermo e molte citt&agrave; del Centro-Sud. Nelle citt&agrave; del Sud la popolazione urbana &egrave; quasi sommersa e schiacciata da quella rurale, che forma la grandissima maggioranza. Questo fenomeno molto complesso sarebbe da studiare, secondo G., per le sue ripercussioni in campo politico, specie nel nostro Risorgimento. Tipico &egrave; l'episodio della Repubblica partenopea del 1799: la campagna schiacci&ograve; la citt&agrave; con le orde del cardinale Ruffo perch&eacute; la citt&agrave; aveva completamente trascurato la campagna nella sua rivendicazione rivoluzionaria (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>Q 1, 43</a>, 345). L'industrializzazione permette un diverso rapporto di forza tra citt&agrave; e campagna, pi&ugrave; favorevole alle citt&agrave; nel Nord, mentre nel Sud la citt&agrave; dipende da una campagna sfruttata all'inverosimile. La conseguenza politica che G. ne trae &egrave; che la capacit&agrave; d'iniziativa rivoluzionaria non sarebbe nella forza rurale, troppo disgregata e priva di un programma politico, n&eacute; negli intellettuali rurali, di tipo tradizionale e non organici ai contadini, n&eacute; negli intellettuali di tipo urbano, legati agli interessi degli imprenditori, ma nelle forze operaie del Nord. Queste purtroppo sono spesso ferme a interessi corporativi o a un privilegiato &ldquo;protezionismo operaio&rdquo; (riformismo, cooperative, lavori pubblici), possibile proprio perch&eacute; basato sullo sfruttamento della campagna o di altri operai. Lo sviluppo del proletariato &egrave; verso l'internazionalismo, ma &egrave; il punto di vista nazionale quello da cui prendere le mosse. Il rapporto citt&agrave;-campagna permette a G. l'individuazione delle seguenti forze in campo: a) la forza urbana settentrionale; b) la forza rurale meridionale; c) la forza rurale settentrionale-centrale; d) la forza rurale della Sicilia e nella Sardegna. &laquo;Restando ferma la posizione di &ldquo;locomotiva&rdquo; della prima forza&raquo;, afferma G. (<a href='http://gramscisource.org/quaderno/1/nota/43' target='_blank' class='link-to-note'>ivi</a>, 38), &laquo;occorre studiare le diverse combinazioni &ldquo;pi&ugrave; utili&rdquo; per formare un &ldquo;treno&rdquo; che progredisca il pi&ugrave; speditamente nella storia&raquo;. Si ammette che alla forza operaia settentrionale &egrave; mancata la capacit&agrave; &laquo;di direzione politica e militare&raquo;, cio&egrave; di organizzazione e di aggregazione intorno alla sua lotta, ma rimane innegabile per G. che se questa forza raggiungesse un certo grado di unit&agrave; e di combattivit&agrave; essa eserciterebbe spontaneamente una funzione direttiva. Le forze urbane del Nord dovevano non solo far capire a quelle del Sud la loro funzione direttiva, suggerendo loro le soluzioni da dare ai vasti problemi regionali, ma anche convincere se stesse della complessit&agrave; del sistema politico. Anche la forza rurale settentrionale-centrale pone infatti una serie di problemi alla forza urbana del Nord rispetto al rapporto regionale citt&agrave;-campagna. Come la citt&agrave;, anche la campagna non rappresenta un tutto omogeneo: nel Lombardo-Veneto aveva il suo peso massimo la forza clericale, nel Piemonte quella laica. L'eccessiva semplificazione della questione religiosa nelle campagne ha storicamente permesso che queste costituissero spesso un argine all'azione rivoluzionaria. G. vede nella Francia la lezione storica esemplare per l'impostazione del rapporto citt&agrave;-campagna; l&igrave; i giacobini riuscirono a sconfiggere i girondini sulla questione agraria, impedendo la coalizione rurale contro Parigi e moltiplicando nelle province i loro aderenti. Il fallimento arriv&ograve; solo con il tentativo di Robespierre di instaurare una riforma religiosa. Il problema storico che la forza urbana francese ha affrontato con successo pu&ograve; essere scomposto in due aspetti: la distanza tra citt&agrave; e campagna, sia sul piano economico che culturale (molto legata alla Chiesa la campagna, compreso il suo ceto intellettuale), e la disomogeneit&agrave; del terzo stato, con un'&eacute;lite intellettuale disparata e politicamente molto moderata. G. afferma (<a href='http://gramscisource.org/quaderno/19/nota/24' target='_blank' class='link-to-note'>Q 19, 24</a>, 2026-7) che il tratto storico caratteristico del giacobinismo, a partire dalle &ldquo;teste rotonde&rdquo; di Cromwell, fu quello di forzare (apparentemente) la situazione creando fatti compiuti irreparabili, cacciando avanti il grosso della borghesia &laquo;a calci nel sedere&raquo; grazie a uomini estremamente energici e risoluti. Lo sviluppo degli avvenimenti pu&ograve; essere descritto attraverso uno schema storico che pu&ograve; costruire un modello esplicativo: innanzitutto i rappresentati del terzo stato partono dai loro interessi corporativi immediati; secondariamente la borghesia si rende conto di essere forza egemone anche delle forze popolari, in ragione: a) della resistenza delle vecchie forze sociali; b) della minaccia internazionale. Naturalmente tutta la concretezza di questa politica si basa sul legare strettamente la citt&agrave; alla campagna: senza questo legame Parigi avrebbe avuto la Vandea alle porte. La Francia rurale, per distruggere definitivamente il vecchio regime, riconobbe quindi a Parigi tale ruolo, in funzione della creazione di uno Stato borghese moderno, premessa per l'ammodernamento della nazione. Che i giacobini non si siano comunque mai mossi dal terreno della borghesia &egrave; dimostrato dagli eventi successivi. Il Partito d'Azione avrebbe potuto trarre anche dalla storia italiana gli esempi storici a cui poteva attingere per organizzare un collegamento tra citt&agrave; e campagna in Italia: ad esempio l'esperienza dei Comuni nel Medioevo uniti contro i grandi feudatari (<a href='http://gramscisource.org/quaderno/1/nota/44' target='_blank' class='link-to-note'>Q 1, 44</a>, 43-4); ma sarebbe bastato anche solo un riferimento a Machiavelli, la cui riflessione sulla formazione delle milizie indica come una volont&agrave; collettiva nazionale popolare sia impossibile senza che le masse dei contadini entrino simultaneamente nella vita politica (<a href='http://gramscisource.org/quaderno/8/nota/21' target='_blank' class='link-to-note'>Q 8, 21</a>, 952). G. non sembra discostarsi molto dallo schema marxiano che prevede l'iniziativa operaia alla guida delle masse rurali, meno aggregate e consapevoli, ma la novit&agrave; del suo pensiero sta nella profonda consapevolezza che l'iniziativa rivoluzionaria semplicemente fallisce senza il coinvolgimento capillare delle masse rurali. L'originalit&agrave; di G. si basa sulle osservazioni di fondamentale importanza, di seguito sinteticamente elencate: a) nel processo di unificazione italiana la retorica risorgimentale nasconde la carenza d'analisi degli elementi strutturali e storici; b) il corporativismo operaio rappresenta un problema uguale e contrario a quello della disgregazione sociale contadina; c) la &ldquo;crisi organica&rdquo; ha conseguenze diverse sulle masse urbane e su quelle rurali, che collassano pi&ugrave; rapidamente e rappresentano l'&ldquo;anello debole&rdquo; del dominio capitalista; d) l'unione citt&agrave;-campagna rappresenta un nodo irrisolto nelle varie &ldquo;rivoluzioni mancate&rdquo; italiane (da Bixio al &ldquo;biennio rosso&rdquo;); e) il rapporto citt&agrave;-campagna deve necessariamente tener conto non solo degli aspetti economici (il parassitismo della citt&agrave; sulla campagna, la questione della propriet&agrave; della terra), ma anche di quelli culturali, prevalentemente religiosi. Le realt&agrave; nazionali presentano un diverso rapporto tra citt&agrave; e campagna. In Italia in fenomeno ha caratteristiche regionali, ma la soluzione deve avere una prospettiva nazionale per essere efficace. Il problema &egrave; estremamente complesso ed &egrave; costituito da aspetti che non possono che essere tenuti insieme contestualmente.</p><h2>ELISABETTA GALLO</h2></body></html>