<html><head><title>Gramsci Dictionary: Letteratura d'appendice</title></head><body><p> La necessit&agrave; di riflettere sulla letteratura d'appendice &egrave; presente in G. sin dalla famosa lettera a Tania del 19 marzo 1927 nella quale viene abbozzato il programma di ricerca degli anni a venire: l'ultimo dei quattro punti da sviluppare sar&agrave; costituito, appunto, da &laquo;un saggio sui romanzi di appendice e il gusto popolare in letteratura&raquo; (LC 56). Tra le prime note, originata da alcune osservazioni di Leo Ferrero nel &ldquo;Lavoro&rdquo; e riportate per estratti nella &ldquo;Fiera letteraria&rdquo; del 28 ottobre 1928 (&laquo;Una letteratura non pu&ograve; fiorire che in un clima d'ammirazione e l'ammirazione non &egrave; come si potrebbe credere, il compenso, ma lo stimolo del lavoro. [...] Il pubblico che ammira, che ammira davvero, di cuore, con gioia, il pubblico che ha la felicit&agrave; di ammirare [...] &egrave; il pi&ugrave; grande animatore di una letteratura. Da molti segni si capisce ahim&egrave; che il pubblico sta abbandonando gli scrittori italiani&raquo;: <a href='http://gramscisource.org/quaderno/1/nota/80' target='_blank' class='link-to-note'>Q 1, 80</a>, 86), questa destinata poi a confluire nel &ldquo;quaderno speciale&rdquo; Q 21: &laquo;L'ammirazione sarebbe la forma del contatto tra la nazione e i suoi scrittori. Oggi manca questo contatto, cio&egrave; la letteratura non &egrave; nazionale, perch&eacute; non &egrave; popolare. Paradosso del tempo attuale. E non c'&egrave; gerarchia nella letteratura, cio&egrave; manca ogni personalit&agrave; eminente. Quistione del perch&eacute; e di come una letteratura sia popolare. La &ldquo;bellezza&rdquo; non basta: ci vuole un contenuto &ldquo;umano e morale&rdquo; che sia l'espressione elaborata e compiuta delle aspirazioni del pubblico. Cio&egrave; la letteratura deve essere insieme elemento attuale di cultura (civilt&agrave;) e opera d'arte (di bellezza). Altrimenti alla letteratura d'arte viene preferita la letteratura d'appendice, che, a modo suo, &egrave; un elemento di cultura, degradata se si vuole, ma attuale&raquo; (ivi, 86-7). Questa prima riflessione &egrave; una diagnosi e insieme un'ipotesi di lavoro: se questo &egrave; lo stato delle cose, e se &egrave; necessario intervenire (&laquo;Da molti segni si capisce [...] che il pubblico sta abbandonando gli scrittori italiani&raquo;), l'intervento non pu&ograve; che essere politico, non pu&ograve; che riproporre in termini virtuosi il tema del rapporto tra intellettuali e classi subalterne, il &ldquo;nodo-egemonia&rdquo;, in buona sostanza. Se si va al Q 21 &ndash; sostanzialmente un quaderno che riprende, rielabora e &ldquo;sistema&rdquo; note precedenti &ndash;, espressamente dedicato alla riflessione sulla letteratura popolare, si vede che al suo inizio si trovano le stesse osservazioni del 1928 di Leo Ferrero cos&igrave; rivisitate e chiosate: &laquo;L'&ldquo;ammirazione&rdquo; del Ferrero non &egrave; altro che una metafora e un &ldquo;nome collettivo&rdquo; per indicare il complesso sistema di rapporti, la forma di contatto tra una nazione e i suoi scrittori. Oggi questo contatto manca, cio&egrave; la letteratura non &egrave; nazionale perch&eacute; non &egrave; popolare. [...] Inoltre non c'&egrave; una gerarchia nel mondo letterario, cio&egrave; manca una personalit&agrave; eminente che eserciti una egemonia culturale&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/4' target='_blank' class='link-to-note'>Q 21, 4</a>, 2113, corsivo mio). Che la riflessione sia di ordine squisitamente politico viene chiarito subito appresso in una celebre nota, sintomaticamente intitolata Concetto di &laquo;nazionale-popolare&raquo;, in cui il problema della diffusione nella stampa periodica del romanzo d'appendice viene strettamente coniugato al tema dell'egemonia. G. osserva che &laquo;se i romanzi di cento anni fa piacciono, significa che il gusto e l'ideologia del popolo sono proprio quelli di cento anni fa&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>Q 21, 5</a>, 2114); e se i giornali, che &laquo;sono organismi politico-finanziari&raquo;, pubblicano quella letteratura, questo significa che &laquo;il romanzo d'appendice &egrave; un mezzo per diffondersi tra le classi popolari [...] ci&ograve; che significa successo politico e successo finanziario. Perci&ograve; il giornale cerca quel romanzo, quel tipo di romanzo che piace &ldquo;certamente&rdquo; al popolo, che assicurer&agrave; una clientela &ldquo;continuativa&rdquo; e permanente&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2114-5). E afferma pi&ugrave; in l&agrave;: &laquo;per molti lettori il &ldquo;romanzo d'appendice&rdquo; &egrave; come la &ldquo;letteratura&rdquo; di classe per le persone colte [...] si pu&ograve; affermare che i lettori di romanzo d'appendice s'interessano e si appassionano ai loro autori con molta maggiore sincerit&agrave; e pi&ugrave; vivo interesse umano di quanto nei salotti cos&igrave; detti colti non s'interessassero ai romanzi di D'Annunzio o non s'interessino alle opere di Pirandello&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2115). Tutto ci&ograve; &egrave; la premessa per chiedersi: &laquo;Ma il problema pi&ugrave; interessante &egrave; questo: perch&eacute; i giornali italiani del 1930, se vogliono diffondersi (o mantenersi) devono pubblicare i romanzi d'appendice di un secolo fa (o quelli moderni dello stesso tipo)? E perch&eacute; non esiste in Italia una letteratura &ldquo;nazionale&rdquo; del genere, nonostante che essa debba essere redditizia?&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2115-6). La risposta &egrave; appunto politica: &laquo;In Italia il termine &ldquo;nazionale&rdquo; ha un significato molto ristretto ideologicamente e in ogni caso non coincide con &ldquo;popolare&rdquo;, perch&eacute; in Italia gli intellettuali sono lontani dal popolo, cio&egrave; dalla &ldquo;nazione&rdquo; e sono invece legati a una tradizione di casta, che non &egrave; mai stata rotta da un forte movimento politico popolare o nazionale dal basso: la tradizione &egrave; &ldquo;libresca&rdquo; e astratta e l'intellettuale tipico moderno si sente pi&ugrave; legato ad Annibal Caro o Ippolito Pindemonte che a un contadino pugliese o siciliano. [... ] La letteratura &ldquo;nazionale&rdquo; cos&igrave; detta &ldquo;artistica&rdquo;, non &egrave; popolare in Italia. Di chi la colpa? Del pubblico che non legge? Della critica che non sa presentare ed esaltare al pubblico i &ldquo;valori&rdquo; letterari? Dei giornali che invece di pubblicare in appendice &ldquo;il romanzo moderno italiano&rdquo; pubblicano il vecchio Conte di Montecristo? Ma perch&eacute; il pubblico non legge in Italia mentre legge negli altri paesi? Ed &egrave; poi vero che in Italia non si legga? Non sarebbe pi&ugrave; esatto porsi il problema: perch&eacute; il pubblico italiano legge la letteratura straniera, popolare e non popolare, e non legge invece quella italiana? [... ] Cosa significa il fatto che il popolo italiano legge di preferenza gli scrittori stranieri? Significa che esso subisce l'egemonia intellettuale e morale degli intellettuali stranieri, che esso si sente legato pi&ugrave; agli intellettuali stranieri che a quelli &ldquo;paesani&rdquo;, cio&egrave; che non esiste nel paese un blocco nazionale intellettuale e morale, n&eacute; gerarchico e tanto meno egualitario&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2116-7). Alle spalle della circolazione di letteratura &ldquo;degradata&rdquo; c'&egrave; una storia antica e il suo ultimo anello sta nel Risorgimento come occasione mancata, come rivoluzione passiva. A questi problemi allude G. nel prosieguo della nota: la circolazione di libri stranieri, compresi i romanzi d'appendice, ha un'evidente valenza culturale e politica: &laquo;Questi libri stranieri, tradotti, sono letti e ricercati e conoscono spesso grandi successi. Tutto ci&ograve; significa che tutta la &ldquo;classe colta&rdquo;, con la sua attivit&agrave; intellettuale, &egrave; staccata dal popolo-nazione, non perch&eacute; il popolo-nazione non abbia dimostrato e non dimostri di interessarsi a questa attivit&agrave; in tutti i suoi gradi, dai pi&ugrave; infimi (romanzacci d'appendice) ai pi&ugrave; elevati, tanto vero che ricerca i libri stranieri in proposito, ma perch&eacute; l'elemento intellettuale indigeno &egrave; pi&ugrave; straniero degli stranieri di fronte al popolo-nazione. La quistione non &egrave; nata oggi: essa si &egrave; posta fin dalla fondazione dello Stato italiano, e la sua esistenza anteriore &egrave; un documento per spiegare il ritardo della formazione politico-nazionale unitaria della penisola&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2117). Tra i compiti che attendono il &laquo;moderno Principe&raquo;, la sua &laquo;riforma intellettuale e morale&raquo;, non ultimo &egrave; quello di una &laquo;letteratura &ldquo;moderna&rdquo;&raquo; per le &laquo;esigenze intellettuali e artistiche&raquo; del &laquo;popolo minuto&raquo;, ora affidate anche alla letteratura d'appendice. Un indicatore e insieme un'ipotesi di lavoro politico, lo spazio di nuovi interventi che riaprano in modo virtuoso gli spazi in cui, nel &laquo;loro compito storico di educatori ed elaboratori della intellettualit&agrave; e della coscienza morale del popolo-nazione&raquo;, &laquo;i laici hanno fallito [...] proprio per non aver rappresentato una cultura laica, per non aver saputo elaborare un moderno &ldquo;umanesimo&rdquo; capace di diffondersi fino agli strati pi&ugrave; rozzi e incolti [...], per essersi tenuti legati a un mondo antiquato, meschino, astratto, troppo individualistico o di casta&raquo; (<a href='http://gramscisource.org/quaderno/21/nota/5' target='_blank' class='link-to-note'>ivi</a>, 2118-9).</p></body></html>